Repository: bartolomesoriano/skin.amber
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, sv_se

# Addon Summary
source: No bloatware, just your media with an easy to navigate interface
bs_ba: Nema bloatware-a, samo vaši mediji s jednostavnim interfejsom za navigaciju
sv_se: Ingen bloatware, bara dina medier med ett lättnavigerat gränssnitt

# Addon Description
source: No bloatware, just your media with an easy to navigate interface.[CR]Uses some textures from Mediastream and Aeon skins.
bs_ba: Nema bloatware-a, samo vaši mediji s jednostavnim interfejsom za navigaciju.[CR]Koristi neke teksture iz Mediastream i Aeon skinova.
sv_se: Ingen bloatware, bara dina medier med ett lättnavigerat gränssnitt.[CR]Använder vissa texturer från Mediastream och Aeon-skal.

# #31000
source: Picture Channels
bs_ba: Slikovni kanali
sv_se: Bildkanaler

# #31001
source: Video Channels
bs_ba: Video kanali
sv_se: Videokanaler

# #31002
source: Music Channels
bs_ba: Muzički kanali
sv_se: Musikkanaler

# #31003
source: Channels Directory
bs_ba: Direktorij kanala
sv_se: Kanalkatalog

# #31005
source: Cinema
bs_ba: Bioskop
sv_se: Bio

# #31006
source: Shared
bs_ba: Dijeljeni
sv_se: Delade

# #31007
source: PleXBMC settings
bs_ba: Postavke PleXBMC-a
sv_se: PleXBMC-inställningar

# #31009
source: Go Kodi
bs_ba: Idi na Kodi
sv_se: Gå till Kodi

# #31010
source: Queue
bs_ba: Red čekanja
sv_se: Kö

# #31011
source: Recently Viewed
bs_ba: Posljednje pregledano
sv_se: Nyligen visade

# #31012
source: Recently Released
bs_ba: Nedavno objavljeno
sv_se: Nyligen släppta

# #31013
source: Recently Aired
bs_ba: Nedavno emitirano
sv_se: Nyligen sända

# #31014
source: On Deck
bs_ba: Na palubi

# #31015
source: Sign In
bs_ba: Prijava
sv_se: Logga in

# #31016
source: Sign Out
bs_ba: Odjava
sv_se: Logga ut

# #31017
source: Switch User
bs_ba: Promijeni korisnika
sv_se: Byt användare

# #31018
source: 4-day view
bs_ba: 4-dnevni pregled
sv_se: 4-dagars vy

# #31019
source: 8-day view
bs_ba: 8-dnevni pregled
sv_se: 8-dagars vy

# #31020
source: Recently Added
bs_ba: Zadnje dodano
sv_se: Nyligen tillagda

# #31021
source: Recently Played
bs_ba: Nedavno igrano
sv_se: Nyligen spelade

# #31023
source: Viewtype
bs_ba: Vrsta prikaza
sv_se: Vytyp

# #31024
source: Sort by
bs_ba: Sortiraj po
sv_se: Sortera efter

# #31025
source: Items
bs_ba: Stavke
sv_se: Objekt

# #31026
source: Misc options
bs_ba: Razne opcije
sv_se: Övriga alternativ

# #31027
source: Order
bs_ba: Redoslijed
sv_se: Sortera

# #31028
source: Amber Settings
bs_ba: Postavke jantara
sv_se: Inställningar för Amber

# #31029
source: Remaining
bs_ba: Preostalo
sv_se: Återstående

# #31030
source: Settings entry point
bs_ba: Ulazna tačka postavki

# #31031
source: Home menu and Quit menu
bs_ba: Početni meni i Izlazni meni

# #31032
source: Home menu Only
bs_ba: Samo početni meni
sv_se: Endast hemmeny

# #31033
source: Quit menu Only
bs_ba: Samo izlaz iz menija
sv_se: Endast avsluta meny

# #31034
source: Hide weather info in title bar
bs_ba: Sakrij informacije o vremenu u naslovnoj traci
sv_se: Dölj väderinformation i titelraden

# #31035
source: Media Flags
bs_ba: Medijske zastavice
sv_se: Medieflaggor

# #31036
source: Next tracks
bs_ba: Sljedeće pjesme
sv_se: Nästa spår

# #31037
source: Rated
bs_ba: Ocijenjeno
sv_se: Betygsatt

# #31038
source: Reset ALL skin settings to default values
bs_ba: Resetujte SVE postavke skina na zadane vrijednosti
sv_se: Nollställ ALLA skalinställningar till standardvärden

# #31039
source: Hide title bar on sub windows
bs_ba: Sakrij naslovnu traku na podprozorima

# #31040
source: Hide PVR recording status in title bar
bs_ba: Sakrij status PVR snimanja u naslovnoj traci

# #31041
source: Repository
bs_ba: Repozitorij
sv_se: Förråd

# #31045
source: Show Triple Row Shelf
bs_ba: Prikaži policu s tri reda
sv_se: Visa hylla med tre rader

# #31046
source: Show Double Row Shelf
bs_ba: Prikaži policu s dva reda
sv_se: Visa hylla med dubbla rader

# #31047
source: Select your Kodi user profile to login and continue
bs_ba: Odaberite svoj Kodi korisnički profil za prijavu i nastavite
sv_se: Välj din Kodi-användarprofil för att logga in och fortsätta

# #31048
source: Visualization Presets
bs_ba: Unaprijed postavljene postavke vizualizacije
sv_se: Visualiseringsförval

# #31049
source: Settings Level
bs_ba: Nivo postavki
sv_se: Inställningsnivå

# #31050
source: Sort: Ascending
bs_ba: Sortiraj: Rastuće
sv_se: Sortering: Stigande

# #31051
source: Sort: Descending
bs_ba: Sortiraj: Opadajuće
sv_se: Sortering: Fallande

# #31052
source: Sections
bs_ba: Odjeljci
sv_se: Sektioner

# #31053
source: Media Views
bs_ba: Pregledi medija
sv_se: Mediavyer

# #31054
source: Media sources
bs_ba: Medijski izvori
sv_se: Mediakällor

# #31069
source: Random episodes
bs_ba: Nasumične epizode
sv_se: Slumpvalda avsnitt

# #31070
source: Random movies
bs_ba: Nasumični filmovi
sv_se: Slumpvalda filmer

# #31071
source: In progress movies
bs_ba: Filmovi u toku
sv_se: Pågående filmer

# #31072
source: Unwatched TV shows
bs_ba: Negledane TV emisije
sv_se: Osedda TV-serier

# #31073
source: In progress episodes
bs_ba: Epizode u toku
sv_se: Pågående avsnitt

# #31074
source: Most played albums
bs_ba: Najslušaniji albumi
sv_se: Mest spelade album

# #31075
source: Random Albums
bs_ba: Slučajni albumi
sv_se: Slumpmässiga album

# #31076
source: Most played songs
bs_ba: Najslušanije pjesme
sv_se: Mest spelade låtar

# #31077
source: Random artists
bs_ba: Slučajni umjetnici
sv_se: Slumpvis utvalda artister

# #31078
source: Random music videos
bs_ba: Nasumični muzički spotovi
sv_se: Slumpvis utvalda musikvideor

# #31079
source: Unwatched videos
bs_ba: Nepogledani videozapisi
sv_se: Osedda videor

# #31080
source: Recent channels
bs_ba: Nedavni kanali
sv_se: Senaste kanalerna

# #31081
source: Recent recordings
bs_ba: Nedavni snimci
sv_se: Nya inspelningar

# #31082
source: No content found
bs_ba: Nije pronađen sadržaj
sv_se: Inget innehåll hittades

# #31083
source: Show double row shelves
bs_ba: Prikaži police u dva reda
sv_se: Visa hyllor med dubbla rader

# #31084
source: Hide Recently Added
bs_ba: Sakrij nedavno dodano
sv_se: Dölj nyligen tillagda

# #31085
source: Hide Random
bs_ba: Sakrij nasumično
sv_se: Dölj slumpmässiga

# #31086
source: Hide Random Albums
bs_ba: Sakrij nasumične albume
sv_se: Dölj slumpmässiga album

# #31087
source: Hide Random Artists
bs_ba: Sakrij nasumične izvođače
sv_se: Dölj slumpmässiga artister

# #31088
source: Hide In Progress
bs_ba: Sakrij u toku
sv_se: Dölj Pågående

# #31089
source: Hide In Progress Episodes
bs_ba: Sakrij epizode u toku

# #31090
source: Hide Unwatched TV Shows
bs_ba: Sakrij negledane TV emisije
sv_se: Dölj osedda TV-serier

# #31091
source: Hide Most Played Albums
bs_ba: Sakrij najčešće reproducirane albume

# #31092
source: Hide Most Played Songs
bs_ba: Sakrij najčešće reproducirane pjesme
sv_se: Dölj mest spelade låtar

# #31093
source: Hide Unwatched
bs_ba: Sakrij nepregledano

# #31094
source: Hide Channels
bs_ba: Sakrij kanale
sv_se: Dölj kanaler

# #31095
source: Hide Recordings
bs_ba: Sakrij snimke
sv_se: Dölj inspelningar

# #31096
source: Hide Videos
bs_ba: Sakrij videozapise
sv_se: Dölj videor

# #31097
source: Hide Music
bs_ba: Sakrij muziku
sv_se: Dölj musik

# #31098
source: Hide Pictures
bs_ba: Sakrij slike
sv_se: Dölj bilder

# #31099
source: Hide Programs
bs_ba: Sakrij programe
sv_se: Dölj program

# #31100
source: Hide Favourites
bs_ba: Sakrij favorite
sv_se: Dölj favoriter

# #31101
source: Hide random episodes
bs_ba: Sakrij nasumične epizode
sv_se: Dölj slumpmässiga avsnitt

# #31102
source: Hide now recording widget
bs_ba: Sakrij vidžet za snimanje
sv_se: Dölj widget för inspelning

# #31103
source: Hide next recording widget
bs_ba: Sakrij sljedeći vidžet za snimanje

# #31104
source: Hide hourly
bs_ba: Sakrij svakog sata

# #31105
source: Hide forecast
bs_ba: Sakrij prognozu
sv_se: Dölj prognos

# #31106
source: Hide in progress TV shows
bs_ba: Sakrij TV emisije koje su u toku

# #31107
source: Shelf style
bs_ba: Stil police
sv_se: Hyllstil

# #31110
source: Edit Background for Media Type
bs_ba: Uredi pozadinu za vrstu medija
sv_se: Redigera bakgrund för medietyp

# #31113
source: Single
bs_ba: Jednostruko

# #31114
source: Multi
bs_ba: Višestruko

# #31115
source: Menu item disabled
bs_ba: Stavka menija je onemogućena

# #31116
source: Set background image
bs_ba: Postavi pozadinsku sliku
sv_se: Ställ in bakgrundsbild

# #31117
source: Select Default Font Size
bs_ba: Odaberite zadanu veličinu fonta
sv_se: Välj standardstorlek för teckensnitt

# #31118
source: Small
bs_ba: Malo
sv_se: Liten

# #31119
source: Regular
bs_ba: Regularno
sv_se: Vanlig

# #31120
source: Large
bs_ba: Veliko
sv_se: Stor

# #31121
source: Apply Changes
bs_ba: Primijeni promjene
sv_se: Tillämpa ändringar

# #31129
source: Same director
bs_ba: Isti direktor
sv_se: Samma regissör

# #31130
source: Hourly
bs_ba: Svakog sata
sv_se: Per timme

# #31131
source: Forecast
bs_ba: Prognoza
sv_se: Prognos

# #31132
source: Lyrics Add-on
bs_ba: Dodatak za tekst pjesme
sv_se: Låttextstillägg

# #31133
source: Toggle audio stream
bs_ba: Uključi/isključi audio stream
sv_se: Växla ljudström

# #31134
source: Toggle language
bs_ba: Uključi/isključi jezik
sv_se: Växla språk

# #31135
source: Change mode
bs_ba: Promijeni način rada
sv_se: Ändra läge

# #31136
source: Watch as 2D
bs_ba: Gledaj kao 2D
sv_se: Se i 2D

# #31137
source: PVR Info
bs_ba: Informacije o PVR-u
sv_se: PVR-information

# #31138
source: Player info
bs_ba: Informacije o igraču
sv_se: Spelarinfo

# #31139
source: Video decoder
bs_ba: Video dekoder
sv_se: Videokodare

# #31140
source: Pixel format
bs_ba: Format piksela

# #31141
source: Play speed
bs_ba: Brzina reprodukcije
sv_se: Uppspelningshastighet

# #31150
source: Disable List view
bs_ba: Onemogući prikaz liste
sv_se: Inaktivera listvy

# #31151
source: Disable Panel view
bs_ba: Onemogući prikaz panela
sv_se: Inaktivera panelvy

# #31152
source: Disable BigList view
bs_ba: Onemogući prikaz Velike liste

# #31153
source: Disable Icons view
bs_ba: Onemogući prikaz ikona
sv_se: Inaktivera visning av ikoner

# #31154
source: Disable LowList view
bs_ba: Onemogući prikaz LowList-a

# #31155
source: Disable BigPanel view
bs_ba: Onemogući prikaz BigPanela

# #31156
source: Disable Fanart view
bs_ba: Onemogući prikaz fanarta

# #31157
source: Triple
bs_ba: Trostruki
sv_se: Trippel

# #31158
source: Disable Triple view
bs_ba: Onemogući trostruki prikaz

# #31159
source: Logo
bs_ba: Oznaka
sv_se: Logotyp

# #31160
source: Disable Logo view
bs_ba: Onemogući prikaz logotipa

# #31291
source: Add-on manager
bs_ba: Upravitelj dodataka
sv_se: Tilläggshanterare

# #31293
source: Can not be customized
bs_ba: Ne može se prilagoditi
sv_se: Kan inte anpassas

# #31294
source: My OSMC
bs_ba: Moj OSMC
sv_se: Min OSMC

# #31295
source: OpenELEC Settings
bs_ba: Postavke OpenELEC-a
sv_se: Inställningar för OpenELEC

# #31296
source: LibreELEC Settings
bs_ba: Postavke LibreELEC-a
sv_se: Inställningar för LibreELEC

# #31297
source: min
bs_ba: minuta

# #31298
source: Starting in
bs_ba: Početak u
sv_se: Börjar om

# #31299
source: Stopping in
bs_ba: Zaustavljanje u
sv_se: Slutar om

# #31300
source: CoreELEC Settings
bs_ba: Postavke CoreELEC-a
sv_se: Inställningar för CoreELEC

# #31309
source: Memory Used
bs_ba: Korištena memorija
sv_se: Minne som används

# #31322
source: Aired
bs_ba: Emitovano
sv_se: Sänt

# #31351
source: Pause
bs_ba: Pauziraj
sv_se: Paus

# #31352
source: Stop
bs_ba: Zaustavi
sv_se: Stopp

# #31353
source: Fast Forward
bs_ba: Brzo naprijed
sv_se: Spola framåt

# #31354
source: Rewind
bs_ba: Premotavanje unazad
sv_se: Spola bakåt

# #31355
source: Movie menu
bs_ba: Meni filma
sv_se: Filmmeny

# #31356
source: Download Subtitles
bs_ba: Preuzmi titlove
sv_se: Hämta undertexter

# #31357
source: Local subtitle available
bs_ba: Dostupni su lokalni titlovi
sv_se: Lokal undertext tillgänglig

# #31360
source: Watch as 2D
bs_ba: Gledaj kao 2D
sv_se: Se i 2D

# #31361
source: Change mode
bs_ba: Promijeni način rada
sv_se: Ändra läge

# #31362
source: Enabled
bs_ba: Omogućeno
sv_se: Aktiverad

# #31363
source: Static
bs_ba: Statički
sv_se: Statisk

# #31390
source: (1/5) Skin default
bs_ba: (1/5) Zadana koža
sv_se: (1/5) Skalstandard

# #31391
source: (2/5) Skin default - no caps
bs_ba: (2/5) Zadana koža - bez velikih slova
sv_se: (2/5) Standard för skal - inga versaler

# #31392
source: (3/5) Arial based
bs_ba: (3/5) Bazirano na Arial
sv_se: (3/5) Arial-baserad

# #31393
source: (4/5) Arial - no caps
bs_ba: (4/5) Arial - bez velikih slova
sv_se: (4/5) Arial - inga versaler

# #31394
source: (5/5) Trial
bs_ba: (5/5) Probni period
sv_se: (5/5) Test

# #31395
source: Delete/Disable Settings Menu Item?
bs_ba: Izbrisati/Onemogućiti stavku menija Postavke?

# #31396
source: Are you sure you want to remove the Settings menu item?[CR]Please ensure that you have an alternative method of accessing Settings before you remove this menu item.
bs_ba: Jeste li sigurni da želite ukloniti stavku menija Postavke?[CR]Molimo vas da se uvjerite da imate alternativni način pristupa Postavkama prije nego što uklonite ovu stavku menija.

# #31397
source: Delete/Disable Search Menu Item?
bs_ba: Izbrisati/Onemogućiti stavku menija za pretragu?

# #31398
source: Are you sure you want to remove the Search menu item?[CR]If you want to create it again, either restore the menu item[CR]Or use the custom action start_search for your desired menu item.
bs_ba: Jeste li sigurni da želite ukloniti stavku menija za pretragu?[CR]Ako je želite ponovo kreirati, vratite stavku menija[CR]Ili koristite prilagođenu akciju start_search za željenu stavku menija.

# #31399
source: Random Movie fanart
bs_ba: Slučajna filmska fanart umjetnost
sv_se: Fanart för slumpmässig film

# #31400
source: Random TV Show fanart
bs_ba: Slučajna TV emisija, fanart
sv_se: Fanart för slumpmässig TV-serie

# #31401
source: Random Video fanart
bs_ba: Slučajni video fanart
sv_se: Fanart för slumpmässig video

# #31402
source: Random Music fanart
bs_ba: Nasumična muzička fanart umjetnost
sv_se: Fanart för slumpmässig musik

# #31403
source: Random fanart
bs_ba: Slučajna fanart umjetnost
sv_se: Slumpmässig fanart

# #31404
source: Conditional weather
bs_ba: Uslovno vrijeme
sv_se: Väderförhållande

# #31405
source: Movie Library Statistics
bs_ba: Statistika filmske biblioteke
sv_se: Statistik för filmbibliotek

# #31406
source: Tv Show Library Statistics
bs_ba: Statistika biblioteke TV emisija

# #31407
source: Music Library Statistics
bs_ba: Statistika muzičke biblioteke
sv_se: Statistik för musikbiblioteket

# #31408
source: Music Videos Library Statistics
bs_ba: Statistika biblioteke muzičkih videa
sv_se: Statistik för musikvideobiblioteket

# #31409
source: PVR Information
bs_ba: Informacije o PVR-u

# #31410
source: Movie Playlist Statistics
bs_ba: Statistika popisa filmova za reprodukciju
sv_se: Statistik för filmspellista

# #31411
source: TV Show Playlist Statistics
bs_ba: Statistika plejliste TV emisija

# #31412
source: Music Video Playlist Statistics
bs_ba: Statistika plejliste muzičkih spotova

# #31413
source: Movie and TV Show Statistics
bs_ba: Statistike filmova i TV emisija
sv_se: Statistik för film och TV-serier

# #31414
source: Video and Music Addons
bs_ba: Dodaci za video i muziku
sv_se: Video- och musiktillägg

# #31415
source: Memory usage
bs_ba: Korištenje memorije
sv_se: Minnesanvändning

# #31416
source: CPU usage
bs_ba: Korištenje procesora
sv_se: CPU-användning

# #31417
source: Statistics Line
bs_ba: Statistički red
sv_se: Statistiklinje

# #31418
source: Episodes Playlist Statistics
bs_ba: Statistika plejliste epizoda
sv_se: Statistik för avsnittsspellista

# #31419
source: Game Sources
bs_ba: Izvori igara
sv_se: Spelkällor

# #31420
source: Default Shelves
bs_ba: Zadane police
sv_se: Standardhyllor

# #31421
source: Additional Shelves
bs_ba: Dodatne police
sv_se: Ytterligare hyllor

# #31422
source: Recently Added Movies
bs_ba: Nedavno dodani filmovi
sv_se: Nyligen tillagda filmer

# #31423
source: Recently Played Movies
bs_ba: Nedavno reproducirani filmovi

# #31424
source: Random Movies
bs_ba: Nasumični filmovi
sv_se: Slumpmässiga filmer

# #31425
source: In Progress Movies
bs_ba: Filmovi u toku
sv_se: Pågående filmer

# #31426
source: Unwatched Movies
bs_ba: Negledani filmovi
sv_se: Osedda filmer

# #31427
source: Top Rated Movies
bs_ba: Najbolje ocijenjeni filmovi
sv_se: Högst betygsatta filmer

# #31428
source: Movie Genres
bs_ba: Filmski žanrovi
sv_se: Filmgenrer

# #31429
source: Movie Sets
bs_ba: Filmski setovi

# #31430
source: Movie Nodes
bs_ba: Filmski čvorovi
sv_se: Filmnoder

# #31431
source: IMDB Top 250 Movies
bs_ba: IMDB Top 250 filmova

# #31432
source: TV Shows
bs_ba: TV emisije
sv_se: TV-program

# #31433
source: Recently Added TV Shows
bs_ba: Nedavno dodane TV emisije

# #31434
source: Recently Played TV Shows
bs_ba: Nedavno reproducirane TV emisije

# #31435
source: Random TV Shows
bs_ba: Nasumične TV emisije
sv_se: Slumpmässiga TV-serier

# #31436
source: In Progress TV Shows
bs_ba: TV emisije u toku
sv_se: Pågående TV-serier

# #31437
source: Unwatched TV Shows
bs_ba: Negledane TV emisije
sv_se: Osedda tv-program

# #31438
source: Top Rated TV Shows
bs_ba: Najbolje ocijenjene TV emisije
sv_se: TV-serier med högst betyg

# #31439
source: TV Show Genres
bs_ba: Žanrovi TV emisija
sv_se: Genrer inom TV-serier

# #31440
source: TV Show Nodes
bs_ba: Čvorovi TV emisija

# #31441
source: Recently Added Episodes
bs_ba: Nedavno dodane epizode
sv_se: Nyligen tilllagda avsnitt

# #31442
source: Recently Played Episodes
bs_ba: Nedavno reproducirane epizode

# #31443
source: Random Episodes
bs_ba: Slučajne epizode
sv_se: Slumpmässiga avsnitt

# #31444
source: In Progress Episodes
bs_ba: Epizode u toku
sv_se: Pågående avsnitt

# #31445
source: Unwatched Episodes
bs_ba: Nepogledane epizode
sv_se: Osedda avsnitt

# #31446
source: Top Rated Episodes
bs_ba: Najbolje ocijenjene epizode
sv_se: Avsnitt med högst betyg

# #31447
source: Recently Added Albums
bs_ba: Nedavno dodani albumi
sv_se: Nyligen tillagda album

# #31448
source: Recently Played Albums
bs_ba: Nedavno reproducirani albumi

# #31449
source: Random Albums
bs_ba: Slučajni albumi
sv_se: Slumpmässiga album

# #31450
source: Top 100 Albums
bs_ba: 100 najboljih albuma
sv_se: Topp 100-album

# #31451
source: Random Artists
bs_ba: Slučajni izvođači
sv_se: Slumpmässiga artister

# #31452
source: Music Nodes
bs_ba: Muzički čvorovi
sv_se: Musiknoder

# #31454
source: Last Played TV Channels
bs_ba: Posljednje reproducirani TV kanali

# #31455
source: Active TV Recordings
bs_ba: Aktivni TV snimci
sv_se: Aktiva TV-inspelningar

# #31456
source: Grouped Active TV Recordings
bs_ba: Grupirani aktivni TV snimci

# #31457
source: Grouped Deleted TV Recordings
bs_ba: Grupirani izbrisani TV snimci

# #31458
source: Video Sources
bs_ba: Video izvori
sv_se: Videokällor

# #31459
source: Music Sources
bs_ba: Izvori muzike
sv_se: Musikkällor

# #31460
source: Picture Sources
bs_ba: Izvori slika
sv_se: Bildkällor

# #31461
source: Last Played Radio Channels
bs_ba: Posljednje reproducirane radio stanice
sv_se: Senast spelade radiokanaler

# #31462
source: Active Radio Recordings
bs_ba: Aktivni radio snimci
sv_se: Aktiva radioinspelningar

# #31463
source: Grouped Active Radio Recordings
bs_ba: Grupirani aktivni radio snimci

# #31464
source: Grouped Deleted Radio Recordings
bs_ba: Grupirani izbrisani radio snimci

# #31465
source: Most Played Albums
bs_ba: Najslušaniji albumi
sv_se: Mest spelade album

# #31466
source: Recently Added Artists
bs_ba: Nedavno dodani izvođači

# #31467
source: Recently Added Songs
bs_ba: Nedavno dodane pjesme

# #31468
source: Recently Released Songs
bs_ba: Nedavno objavljene pjesme

# #31469
source: Most Played Songs
bs_ba: Najslušanije pjesme
sv_se: Mest spelade låtar

# #31470
source: Random Songs
bs_ba: Nasumične pjesme
sv_se: Slumpmässiga låtar

# #31471
source: Recently Added Music Videos
bs_ba: Nedavno dodani muzički spotovi

# #31472
source: In-Progress Music Videos
bs_ba: Muzički spotovi u toku

# #31473
source: Random Music Videos
bs_ba: Nasumični muzički spotovi
sv_se: Slumpmässiga musikvideor

# #31474
source: Unwatched Music Videos
bs_ba: Negledani muzički spotovi

# #31475
source: Daily Weather Forecast
bs_ba: Dnevna vremenska prognoza
sv_se: Daglig väderprognos

# #31476
source: Hourly Weather Forecast
bs_ba: Vremenska prognoza po satu
sv_se: Väderprognos per timme

# #31477
source: Memory Used
bs_ba: Korištena memorija
sv_se: Minne som används

# #31478
source: Remaining
bs_ba: Preostalo
sv_se: Återstående

# #31479
source: CPU
bs_ba: Procesor

# #31480
source: Sort By
bs_ba: Sortiraj po
sv_se: Sortera efter

# #31481
source: Sort Order
bs_ba: Redoslijed sortiranja
sv_se: Sorteringsordning

# #31482
source: Shelf Limit
bs_ba: Ograničenje police
sv_se: Hyllgräns

# #31483
source: Hide Shelves when not Focused
bs_ba: Sakrij police kada nisu u fokusu
sv_se: Dölj hyllor när inte är fokuserad

# #31484
source: Disable Shelves Fanart
bs_ba: Onemogući police Fanarti
sv_se: Inaktivera fanart för hyllor

# #31485
source: Enable PVR TV Recording Shelf
bs_ba: Omogući PVR TV snimanje police
sv_se: Aktivera hylla för PVR TV-inspelning

# #31486
source: Enable PVR Radio Recording Shelf
bs_ba: Omogući PVR policu za snimanje radija
sv_se: Aktivera hylla för PVR-radioinspelningar

# #31487
source: Favourite Addons
bs_ba: Omiljeni dodaci
sv_se: Favorittillägg

# #31488
source: Next Aired Episodes
bs_ba: Sljedeće emitirane epizode
sv_se: Uppkommande avsnitt

# #31489
source: Next Episodes
bs_ba: Sljedeće epizode
sv_se: Nästa avsnitt

# #31490
source: Episodes Airing Today
bs_ba: Epizode koje se emituju danas
sv_se: Avsnitt som sänds idag

# #31491
source: Shelf
bs_ba: Polica
sv_se: Hylla

# #31492
source: Recommended Episodes
bs_ba: Preporučene epizode

# #31493
source: Unwatched TV Shows
bs_ba: Negledane TV emisije
sv_se: Osedda tv-program

# #31494
source: Recently Released Albums
bs_ba: Nedavno objavljeni albumi
sv_se: Nyligen utgivna album

# #31495
source: Embuary Helper Shelves
bs_ba: Pomoćne police Embuary
sv_se: Hyllor för Embuary-hjälpare

# #31496
source: Similar Movies based on Watched
bs_ba: Slični filmovi zasnovani na gledanom
sv_se: Liknande filmer baserade på sedda

# #31497
source: Movie Suggestions by Genre:
bs_ba: Prijedlozi filmova po žanru:
sv_se: Filmförslag efter genre:

# #31498
source: Themoviedb Helper Shelves
bs_ba: Pomoćne police Themoviedb-a

# #31499
source: All TV Shows
bs_ba: Sve TV emisije
sv_se: Alla TV-serier

# #31501
source: Scheduled Time
bs_ba: Planirano vrijeme
sv_se: Schemalagd tid

# #31502
source: All Movies
bs_ba: Svi filmovi
sv_se: Alla filmer

# #31503
source: Add Group
bs_ba: Dodaj grupu
sv_se: Lägg till grupp

# #31504
source: Rename Group
bs_ba: Preimenuj grupu
sv_se: Döp om grupp

# #31505
source: Delete Group
bs_ba: Obriši Grupu
sv_se: Ta bort grupp

# #31506
source: Available[CR]Groups
bs_ba: Dostupne[CR]Grupe
sv_se: Tillgängliga[CR]grupper

# #31507
source: Opens
bs_ba: Otvara se
sv_se: Öppnar

# #31510
source: Timer Set
bs_ba: Tajmer je postavljen
sv_se: Timer satt

# #31511
source: Reminder Set
bs_ba: Podsjetnik postavljen

# #31514
source: Episodes use poster
bs_ba: Epizode koriste poster
sv_se: Avsnitt använder poster

# #31515
source: Recently Updated TV Shows
bs_ba: Nedavno ažurirane TV emisije

# #31516
source: Similar TV Shows based on Watched
bs_ba: Slične TV emisije zasnovane na gledanom

# #31517
source: TV Shows Suggestions by Genre:
bs_ba: Prijedlozi TV emisija po žanru:

# #31518
source: Popular Movies
bs_ba: Popularni filmovi
sv_se: Populära filmer

# #31519
source: TMDb Top Rated Movies
bs_ba: Najbolje ocijenjeni filmovi na TMDb-u

# #31520
source: Upcoming Movies
bs_ba: Predstojeći filmovi
sv_se: Kommande filmer

# #31521
source: In-Theater Movies
bs_ba: Filmovi za kino
