Repository: bartolomesoriano/skin.amber
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, sv_se

# #31522
source: Popular TV Shows
bs_ba: Popularne TV emisije
sv_se: Populära TV-serier

# #31523
source: TMDb Top Rated TV Shows
bs_ba: Najbolje ocijenjene TV emisije na TMDb-u

# #31524
source: Airing Today TV Shows
bs_ba: TV emisije koje se emitiraju danas
sv_se: TV-serier som sänds idag

# #31525
source: Currently Airing TV Shows
bs_ba: Trenutno emitirane TV emisije
sv_se: TV-serier som sänds för närvarande

# #31526
source: Next Up Episodes
bs_ba: Sljedeće epizode
sv_se: Next Up-avsnitt

# #31527
source: Reboot to Android
bs_ba: Ponovo pokrenite Android
sv_se: Starta om till Android

# #31528
source: Power Menu
bs_ba: Meni napajanja
sv_se: Power Meny

# #31529
source: Popular People
bs_ba: Popularne osobe
sv_se: Populära personer

# #31530
source: Trending Today
bs_ba: Trendovi danas
sv_se: Trendar idag

# #31531
source: Trending this Week
bs_ba: Trendovi ove sedmice
sv_se: Trendar denna vecka

# #31532
source: Highest Revenue
bs_ba: Najveći prihod
sv_se: Högsta intäkterna

# #31533
source: Most Voted
bs_ba: Najviše glasova
sv_se: Flest röster

# #31534
source: People
bs_ba: Ljudi
sv_se: Personer

# #31535
source: People Trending Today
bs_ba: Ljudi u trendu danas

# #31536
source: People Trending this Week
bs_ba: Ljudi u trendu ove sedmice

# #31538
source: Trakt - Watchlist
bs_ba: Trakt - Lista za praćenje
sv_se: Trakt - Bevakningslista

# #31539
source: Trakt - History
bs_ba: Trakt - Historija
sv_se: Trakt - Historik

# #31540
source: Trakt - Most Watched
bs_ba: Trakt - Najgledanije
sv_se: Trakt - Mest sedda

# #31541
source: Trakt - In-Progress
bs_ba: Trakt - U toku
sv_se: Trakt - Pågående

# #31542
source: Trakt - Recommended
bs_ba: Trakt - Preporučeno
sv_se: Trakt - Rekommenderade

# #31543
source: Trakt - Trending
bs_ba: Trakt - Trendovi
sv_se: Trakt - Trendar

# #31544
source: Trakt - Popular
bs_ba: Trakt - Popularno
sv_se: Trakt - Populära

# #31545
source: Trakt - Most Played
bs_ba: Trakt - Najslušanije
sv_se: Trakt - Mest spelade

# #31546
source: Trakt - Anticipated
bs_ba: Trakt - Očekivano

# #31547
source: Trakt - Top 10 Box Office This Week
bs_ba: Trakt - Top 10 na blagajnama ove sedmice

# #31548
source: Trakt - My Shows Airing This Week
bs_ba: Trakt - Moje emisije koje se emituju ove sedmice

# #31549
source: Trakt - Trending Lists
bs_ba: Trakt - Liste u trendu
sv_se: Trakt - Trendiga listor

# #31550
source: Trakt - Popular Lists
bs_ba: Trakt - Popularne liste
sv_se: Trakt - Populära listor

# #31551
source: Trakt - Liked Lists
bs_ba: Trakt - Liste sviđanja
sv_se: Trakt - Listor över gillade

# #31552
source: Trakt - Your Lists
bs_ba: Trakt - Vaše liste
sv_se: Trakt - Dina listor

# #31553
source: Embuary Info Shelves
bs_ba: Informativne police o nasipu

# #31554
source: Embuary Info - Popular Movies
bs_ba: Informacije o Embuaryju - Popularni filmovi
sv_se: Embuary Info - Populära filmer

# #31555
source: Embuary Info - Top Rated Movies
bs_ba: Informacije o Embuaryju - Najbolje ocijenjeni filmovi
sv_se: Embuary Info - Filmer med högsta betyg

# #31556
source: Embuary Info - Upcoming Movies
bs_ba: Informacije o Embuaryju - Predstojeći filmovi
sv_se: Embuary Info - Kommande filmer

# #31557
source: Embuary Info - Now Playing Movies
bs_ba: Informacije o nasipu - Trenutno se reproduciraju filmovi
sv_se: Embuary Info - Filmer som spelas nu

# #31558
source: Embuary Info - Movies Trending This Week
bs_ba: Embuary Info - Filmovi u trendu ove sedmice
sv_se: Embuary Info - Filmer som trendar den här veckan

# #31559
source: Embuary Info - Popular TV Shows
bs_ba: Informacije o Embuaryju - Popularne TV emisije
sv_se: Embuary Info - Populära TV-serier

# #31560
source: Embuary Info - Top Rated TV Shows
bs_ba: Embuary Info - Najbolje ocijenjene TV emisije
sv_se: Embuary Info - Topprankade TV-serier

# #31561
source: Embuary Info - Airing Today TV Shows
bs_ba: Informacije o Embuaryju - TV emisije koje se emitiraju danas
sv_se: Embuary Info - TV-serier som sänds idag

# #31562
source: Embuary Info - Currently Airing TV Shows
bs_ba: Informacije o Embuaryju - Trenutno emitirane TV emisije
sv_se: Embuary Info - TV-program som sänds för närvarande

# #31563
source: Embuary Info - TV Shows Trending This Week
bs_ba: Informacije o Embuaryju - TV emisije koje su u trendu ove sedmice
sv_se: Embuary Info - TV-serier som trendar den här veckan

# #31564
source: TMDb Helper - Next Aired: All Items
bs_ba: TMDb Helper - Sljedeće emitirano: Svi artikli

# #31565
source: TMDb Helper - Next Aired: Next Week
bs_ba: TMDb Helper - Sljedeće emitiranje: Sljedeće sedmice

# #31566
source: TMDb Helper - Next Aired: Today
bs_ba: TMDb Helper - Sljedeće emitirano: Danas

# #31567
source: Embuary Info - Next Aired: Next 7 Days
bs_ba: Informacije o nasipu - Sljedeće emitiranje: Sljedećih 7 dana
sv_se: Embuary Info - Nästa sändning: Nästa 7 dagar

# #31568
source: Embuary Info - Next Aired: Today
bs_ba: Informacije o nasipu - Sljedeće emitiranje: Danas
sv_se: Embuary Info - Nästa sändning: Idag

# #31569
source: Default Amber Background
bs_ba: Zadana jantarna pozadina

# #31570
source: Default Addons Background
bs_ba: Zadana pozadina dodataka

# #31571
source: Default Videos Background
bs_ba: Zadana pozadina za videozapise

# #31572
source: Default Movies Background
bs_ba: Zadana pozadina za filmove

# #31573
source: Default TV Shows Background
bs_ba: Zadana pozadina TV emisija

# #31574
source: Default Music Videos Background
bs_ba: Zadana pozadina za muzičke spotove

# #31575
source: Default Music Background
bs_ba: Zadana muzička pozadina

# #31576
source: Default Pictures Background
bs_ba: Zadane slike za pozadinu

# #31577
source: Default Weather Background
bs_ba: Zadana pozadina za vrijeme

# #31578
source: Default Games Background
bs_ba: Zadana pozadina za igre

# #31579
source: Default Favourites Background
bs_ba: Zadana pozadina favorita
sv_se: Standardbakgrund för favoriter

# #31580
source: Default Search Background
bs_ba: Zadana pozadina pretrage

# #31581
source: Default Power Background
bs_ba: Zadana pozadina napajanja

# #31582
source: Default PVR Background
bs_ba: Zadana PVR pozadina

# #31583
source: Default PVR Radio Background
bs_ba: Zadana PVR radio pozadina

# #31584
source: Default Settings Background
bs_ba: Zadane postavke Pozadina

# #31585
source: Delete Favourites Menu Item?
bs_ba: Izbrisati stavku menija Favoriti?
sv_se: Ta bort menyobjektet Favoriter?

# #31586
source: Are you sure you want to remove the Favourites menu item?[CR]If you want to create it again, either restore the menu item[CR]Or use the custom action start_favourites for your desired menu item.
bs_ba: Jeste li sigurni da želite ukloniti stavku menija Favoriti?[CR]Ako je želite ponovo kreirati, vratite stavku menija[CR]Ili koristite prilagođenu akciju start_favourites za željenu stavku menija.

# #31587
source: Common Shortcut
bs_ba: Uobičajena prečica
sv_se: Vanlig genväg

# #31588
source: Party Mode (Music Videos)
bs_ba: Način rada za zabavu (Muzički spotovi)

# #31589
source: Random Music Videos Fanart
bs_ba: Nasumični muzički spotovi - fanart
sv_se: Fanart för slumpmässiga musikvideor

# #31590
source: Random Video or Music Node Fanart
bs_ba: Slučajni video ili muzički node fanart
sv_se: Fanart för slumpmässig video- eller musiknod

# #31591
source: Movie Node Statistics
bs_ba: Statistika filmskog čvora
sv_se: Statistik för filmnod

# #31592
source: TV Show Node Statistics
bs_ba: Statistika čvora TV emisije

# #31593
source: Music Video Node Statistics
bs_ba: Statistika čvora muzičkih spotova

# #31594
source: Artist Node Statistics
bs_ba: Statistika čvora umjetnika
sv_se: Statistik för artistnod

# #31595
source: Album Node Statistics
bs_ba: Statistika čvora albuma
sv_se: Statistik för albumnod

# #31596
source: Song Node Statistics
bs_ba: Statistika čvora pjesme
sv_se: Statistik för låtnod

# #31597
source: Random Movie fanart (Kodi)
bs_ba: Slučajna filmska fanart slika (Kodi)
sv_se: Fanart för slumpmässig film (Kodi)

# #31598
source: Random TV Show fanart (Kodi)
bs_ba: Slučajna TV emisija fanart (Kodi)
sv_se: Slumpmässig fanart för TV-serie (Kodi)

# #31599
source: Random Video fanart (Kodi)
bs_ba: Slučajni video fanart (Kodi)
sv_se: Slumpmässig fanart för video (Kodi)

# #31600
source: Random Music fanart (Kodi)
bs_ba: Slučajna muzička fanart (Kodi)
sv_se: Slumpmässig fanart för musik (Kodi)

# #31601
source: Random fanart (Kodi)
bs_ba: Slučajni fanart (Kodi)
sv_se: Slumpmässig fanart (Kodi)

# #31602
source: Default LibreELEC Background
bs_ba: Zadana LibreELEC pozadina
sv_se: Standardbakgrund för LibreELEC

# #31603
source: Number of Playlist/Node Fanarts to use as Background
bs_ba: Broj fanartova za plejlistu/čvor za korištenje kao pozadina
sv_se: Antal spellistor/nod-fanart att använda som bakgrund

# #31604
source: Playlist/Node Fanart Background Limit
bs_ba: Ograničenje pozadine za fanart plejliste/čvora

# #31605
source: Custom Shelf
bs_ba: Prilagođena polica
sv_se: Anpassad hylla

# #31606
source: Tall List
bs_ba: Visoka lista
sv_se: Hög lista

# #31608
source: Big Panel 2
bs_ba: Veliki panel 2
sv_se: Stor panel 2

# #31609
source: Shelves Position
bs_ba: Položaj polica
sv_se: Hyllornas placering

# #31610
source: Artwork Type
bs_ba: Vrsta umjetničkog djela
sv_se: Bildtyp

# #31612
source: Square
bs_ba: Kvadrat
sv_se: Fyrkant

# #31613
source: Standard
bs_ba: Standardno

# #31614
source: Low
bs_ba: Nisko
sv_se: Låg

# #31615
source: Label on Shelf Item
bs_ba: Oznaka na artiklu na polici
sv_se: Etikett för hyllobjekt

# #31616
source: Shelf Sort Method
bs_ba: Metoda sortiranja polica
sv_se: Metod för hyllsortering

# #31617
source: Shelf Sort Direction
bs_ba: Smjer sortiranja police

# #31618
source: Shelf Item Limit
bs_ba: Ograničenje stavki na polici

# #31619
source: Thumb
bs_ba: Palac
sv_se: Miniatyr

# #31620
source: Landscape
bs_ba: Pejzaž

# #31621
source: Clear Logo
bs_ba: Očisti logo
sv_se: Rensa logo

# #31622
source: Clear Art
bs_ba: Prozirna umjetnost
sv_se: Rensa bilder

# #31623
source: Disc Art
bs_ba: Umjetnost diska
sv_se: Skivomslag

# #31624
source: Character Art
bs_ba: Umjetnost likova

# #31625
source: TV Show Status
bs_ba: Status TV emisije
sv_se: Status för TV-serie

# #31626
source: Number of Episodes
bs_ba: Broj epizoda
sv_se: Antal avsnitt

# #31627
source: Number of Watched Episodes
bs_ba: Broj gledanih epizoda
sv_se: Antal sedda avsnitt

# #31628
source: Enable Label Scrolling
bs_ba: Omogući pomicanje oznaka
sv_se: Aktivera etikettrullning

# #31629
source: Show Text under artwork
bs_ba: Prikaži tekst ispod ilustracije

# #31630
source: Automatic Scroll Time (seconds)
bs_ba: Vrijeme automatskog pomicanja (sekunde)
sv_se: Tid för automatisk rullning (sekunder)

# #31631
source: Automatic Scroll Time
bs_ba: Vrijeme automatskog pomicanja
sv_se: Automatisk rullningstid

# #31632
source: Simple List
bs_ba: Jednostavna lista
sv_se: Enkel lista

# #31633
source: Disable Simple List View
bs_ba: Onemogući prikaz jednostavne liste

# #31634
source: High
bs_ba: Visoko
sv_se: Hög

# #31635
source: Customize Bottom Shortcuts
bs_ba: Prilagodite donje prečice
sv_se: Anpassa genvägar i botten

# #31636
source: Shortcuts
bs_ba: Prečice
sv_se: Genvägar

# #31637
source: Enable Bottom Shortcuts
bs_ba: Omogući donje prečice
sv_se: Aktivera genvägar i botten

# #31638
source: Show Bottom Shortcuts for this Menu Item
bs_ba: Prikaži donje prečice za ovu stavku menija

# #31639
source: Short Daily Weather
bs_ba: Kratko dnevno vrijeme

# #31640
source: Short Hourly Weather
bs_ba: Kratko satno vrijeme

# #31641
source: Surprise Me
bs_ba: Iznenadi me
sv_se: Överraska mig

# #31642
source: Surprise Me (Movie)
bs_ba: Iznenadi me (Film)
sv_se: Överraska mig (film)

# #31643
source: Surprise Me (Episode)
bs_ba: Iznenadi me (Epizoda)
sv_se: Överraska mig (avsnitt)

# #31644
source: Surprise Me (Music Video)
bs_ba: Iznenadi me (Muzički spot)
sv_se: Överraska mig (musikvideo)

# #31645
source: Make Default Menu Item
bs_ba: Postavi kao zadanu stavku menija

# #31646
source: Current Default Menu Item
bs_ba: Trenutna zadana stavka menija

# #31647
source: Enable Choosing Default Menu Item
bs_ba: Omogući odabir zadane stavke menija
sv_se: Aktivera val av standardmenyalternativ

# #31648
source: Right List
bs_ba: Desna lista

# #31649
source: Decades
bs_ba: Decenije
sv_se: Decennier

# #31650
source: Show Information Popup
bs_ba: Prikaži skočni prozor s informacijama

# #31651
source: Center shelf items on screen
bs_ba: Artikli na srednjoj polici na ekranu

# #31652
source: Select Information Popup Delay (in seconds)
bs_ba: Odgoda iskačućeg prozora s informacijama (u sekundama)

# #31653
source: Information Popup Delay
bs_ba: Kašnjenje skočnog prozora s informacijama

# #31654
source: Show Information for Shelves
bs_ba: Prikaži informacije za police
sv_se: Visa information för hyllor

# #31901
source: 36 Hour Forecast
bs_ba: 36-satna prognoza
sv_se: 36-timmarsprognos

# #31902
source: Hourly Forecast
bs_ba: Satna prognoza
sv_se: Timprognos

# #31903
source: Weekend Forecast
bs_ba: Prognoza za vikend
sv_se: Helgprognos

# #31904
source: 10 Day Forecast
bs_ba: 10-dnevna prognoza
sv_se: 10-dagarsprognos

# #31920
source: Disable all Home shelves
bs_ba: Onemogući sve police na početnoj stranici

# #31936
source: Enable Skin Shortcuts
bs_ba: Omogući prečice za skinove
sv_se: Aktivera skalgenvägar

# #31937
source: Enable Up Next Notifications
bs_ba: Omogući obavještenja o sljedećem
sv_se: Aktivera Up Next-meddelanden

# #31938
source: Enable Global Search
bs_ba: Omogući globalno pretraživanje
sv_se: Aktivera global sökning

# #31939
source: Customise icons
bs_ba: Prilagodite ikone
sv_se: Anpassa ikoner

# #31940
source: Weather icons
bs_ba: Ikone vremena
sv_se: Väderikoner

# #31941
source: Video Genre icons
bs_ba: Ikone video žanra

# #31942
source: Studio icons
bs_ba: Ikone u studiju
sv_se: Studioikoner

# #31943
source: Record Label icons
bs_ba: Ikone izdavačke kuće

# #31944
source: Music Genre icons
bs_ba: Ikone muzičkih žanrova

# #31945
source: Movie Country icons
bs_ba: Ikone filmskih zemalja
sv_se: Ikoner för filmens land

# #31949
source: Show ExtraFanart if available
bs_ba: Prikaži ExtraFanart ako je dostupan

# #31950
source: Hide Music OSD during playback
bs_ba: Sakrij muzički OSD tokom reprodukcije
sv_se: Dölj OSD för musik under uppspelning

# #31951
source: Use default background for sub windows
bs_ba: Koristi zadanu pozadinu za podprozore
sv_se: Använd standardbakgrund för underfönster

# #31952
source: Show Artist Fanart background with Music Visualisation
bs_ba: Prikaži pozadinu fanatika umjetnika s vizualizacijom muzike

# #31953
source: Show Fanart background on sub windows
bs_ba: Prikaži pozadinu fanarta na podprozorima

# #31955
source: Hide
bs_ba: Sakrij
sv_se: Dölj

# #31956
source: Get theme
bs_ba: Preuzmi temu
sv_se: Hämta tema

# #31957
source: Hide Update library button from home submenu
bs_ba: Sakrij dugme Ažuriraj biblioteku iz početnog podmenija
sv_se: Dölj knappen Uppdatera bibliotek från undermenyn Hem

# #31958
source: Big Panel
bs_ba: Veliki panel
sv_se: Stor panel

# #31959
source: Go fullscreen on music playback
bs_ba: Prelazak na cijeli ekran prilikom reprodukcije muzike
sv_se: Gå till helskärm vid musikuppspelning

# #31960
source: Big List
bs_ba: Velika lista
sv_se: Stor lista

# #31961
source: Recently added
bs_ba: Nedavno dodano
sv_se: Nyligen tillagda

# #31962
source: Low List
bs_ba: Niska lista
sv_se: Låg lista

# #31964
source: Configure shelf items
bs_ba: Konfigurišite stavke na polici
sv_se: Konfigurera hyllobjekt

# #31965
source: Banner List
bs_ba: Lista banera
sv_se: Banderollista

# #31966
source: Recommended
bs_ba: Preporučeno
sv_se: Rekommenderad

# #31967
source: Enable Home shelf
bs_ba: Omogući početnu policu
sv_se: Aktivera hemhylla

# #31968
source: Show info
bs_ba: Prikaži informacije
sv_se: Visa information

# #31969
source: Use Artist Slideshow Addon Fanart with Music Visualisation
bs_ba: Koristite dodatak za projekciju slajdova izvođača Fanart sa vizualizacijom muzike
sv_se: Använd fanart-tillägg för artistbildspel med musikvisualisering

# #31970
source: Push down for Gallery
bs_ba: Pritisnite dolje za Galeriju
sv_se: Tryck ner för galleri

# #31971
source: Show Fanart background on Home window
bs_ba: Prikaži pozadinu fanarta na početnom prozoru

# #31972
source: Hide in progress marks
bs_ba: Sakrij oznake napretka
sv_se: Dölj förloppsmarkeringar

# #31974
source: Home menu
bs_ba: Početna stranica
sv_se: Hem meny

# #31975
source: Channels
bs_ba: Kanali
sv_se: Kanaler

# #31976
source: Home shelf
bs_ba: Kućna polica
sv_se: Hemhylla

# #31977
source: Fast start
bs_ba: Brzi početak
sv_se: Snabb start

# #31978
source: Show library info on Home
bs_ba: Prikaži informacije o biblioteci na početnoj stranici

# #31979
source: Loading...
bs_ba: Učitavanje....
sv_se: Läser in...

# #31980
source: Hide unwatched marks
bs_ba: Sakrij nepraćene oznake
sv_se: Dölj obevakade markeringar

# #31981
source: Hide watched marks
bs_ba: Sakrij oznake praćenja
sv_se: Dölj bevakade markeringar

# #31982
source: Shelf items populate more slowly on some systems. By default, skin waits for them to be ready and presents Home screen afterwards.[CR][CR]This option skips this step and presents Home page immediately. Shelf items will appear with a delay, depending on a speed of your system.
bs_ba: Stavke na polici se sporije popunjavaju na nekim sistemima. Podrazumevano, skin čeka da budu spremne i nakon toga prikazuje početni ekran.[CR][CR]Ova opcija preskače ovaj korak i odmah prikazuje početnu stranicu. Stavke na polici će se pojaviti sa zakašnjenjem, u zavisnosti od brzine vašeg sistema.

# #31983
source: Choose from menu
bs_ba: Izaberite iz menija
sv_se: Välj från menyn

# #31984
source: Skip to
bs_ba: Preskoči na
sv_se: Hoppa över till

# #31985
source: Advanced
bs_ba: Napredno
sv_se: Avancerat

# #31986
source: Use default background for Home window
bs_ba: Koristi zadanu pozadinu za početni prozor
sv_se: Använd standardbakgrund för Hem-fönstret

# #31987
source: Random
bs_ba: Nasumično
sv_se: Slumpmässig

# #31988
source: Menu
bs_ba: Meni
sv_se: Meny

# #31989
source: Quit button function
bs_ba: Funkcija dugmeta za izlaz

# #31991
source: Show video player/music visualization in background
bs_ba: Prikaži video plejer/vizualizaciju muzike u pozadini

# #31992
source: Banner (wide) thumbs
bs_ba: Banner (široki) palci

# #31993
source: Not used - click to customize
bs_ba: Nije korišteno - kliknite za prilagodbu
sv_se: Används inte - klicka för att anpassa

# #31994
source: Use vertical main menu
bs_ba: Koristite vertikalni glavni meni
sv_se: Använd vertikal huvudmeny

# #31995
source: Home layout
bs_ba: Raspored kuće
sv_se: Hemlayout

# #31996
source: Holiday snowfall theme
bs_ba: Tema prazničnih snježnih padavina

# #31997
source: Hide channel logos in PVR List/Timeline
bs_ba: Sakrij logotipe kanala u PVR listi/vremenskoj liniji
sv_se: Dölj kanallogotyper i PVR-lista/tidslinje

# #31998
source: Show lock/master mode status in title bar
bs_ba: Prikaži status zaključanog/glavnog načina rada u naslovnoj traci

# #31999
source: BigList
bs_ba: Velika lista
sv_se: StorLista

# #32000
source: Hide icons
bs_ba: Sakrij ikone
sv_se: Dölj ikoner

# #32002
source: Hide Games
bs_ba: Sakrij igre
sv_se: Dölj spel

# #32003
source: Game Settings
bs_ba: Postavke igre
sv_se: Spelinställningar

# #32004
source: Toggle Subtitle
bs_ba: Uključi/isključi titlove
sv_se: Växla undertext

# #32005
source: AB: Select Artwork
bs_ba: AB: Odaberite umjetničko djelo
sv_se: AB: Välj bilder

# #32006
source: AB: All Artwork
bs_ba: AB: Sva umjetnička djela
sv_se: AB: Alla bilder

# #32007
source: Special Features
bs_ba: Posebne karakteristike
sv_se: Specialfunktioner

# #32008
source: Enable Special Features
bs_ba: Omogući posebne funkcije
sv_se: Aktivera specialfunktioner

# #32009
source: Next Episode
bs_ba: Sljedeća epizoda
sv_se: Nästa avsnitt

# #32010
source: Latest Episode
bs_ba: Najnovija epizoda
sv_se: Senaste avsnittet

# #32011
source: Airs
bs_ba: Emisije
sv_se: Sänds

# #32013
source: Next Airing Episodes
bs_ba: Sljedeće epizode koje se emitiraju
sv_se: Nästa sändning av avsnitt

# #32014
source: Search Results for:
bs_ba: Rezultati pretrage za:
sv_se: Sökresultat för:

# #32015
source: Show Only Local Info
bs_ba: Prikaži samo lokalne informacije
sv_se: Visa endast lokal information

# #32016
source: Extended Info
bs_ba: Proširene informacije

# #32017
source: Search in Local Library
bs_ba: Pretraži u lokalnoj biblioteci
sv_se: Sök i lokalt bibliotek

# #32018
source: Search online in TMDb
bs_ba: Pretražite online u TMDb-u
sv_se: Sök online i TMDb

# #32020
source: Hide Second Label in List Views
bs_ba: Sakrij drugu oznaku u prikazima liste
sv_se: Dölj den andra etiketten i listvyer

# #32021
source: Added:
bs_ba: Dodano:
sv_se: Tillagd:

# #32022
source: Plays:
bs_ba: Predstave:
sv_se: Spelar:

# #32023
source: Last Played:
bs_ba: Posljednje igrano:
sv_se: Senast spelad:

# #32024
source: New Search
bs_ba: Nova pretraga
sv_se: Ny sökning

# #32025
source: Movies Starring
bs_ba: Filmovi u kojima glume
sv_se: Filmer med

# #32026
source: Movies Directed by
bs_ba: Filmovi u režiji
sv_se: Filmer regisserade av

# #32027
source: TV Shows Starring
bs_ba: TV emisije u kojima glume

# #32028
source: TV Shows Directed by
bs_ba: TV emisije u režiji
sv_se: TV-serier regisserade av

# #32029
source: Movies with Genre
bs_ba: Filmovi sa žanrom
sv_se: Filmer med genre

# #32030
source: TV Shows with Genre
bs_ba: TV emisije sa žanrom
sv_se: TV-serier med genre

# #32031
source: Movies from Studio
bs_ba: Filmovi iz Studija
sv_se: Filmer från studio

# #32032
source: TV Shows from Studio
bs_ba: TV emisije iz Studija
sv_se: TV-serier från studio

# #32033
source: Movies from Year
bs_ba: Filmovi iz godine
sv_se: Filmer från år

# #32034
source: TV Shows from Year
bs_ba: TV emisije iz godine
sv_se: TV-serier från år

# #32035
source: Movies from Country
bs_ba: Filmovi iz seoskog područja
sv_se: Filmer från land

# #32036
source: Music Videos by Artist
bs_ba: Muzički spotovi po izvođaču

# #32037
source: YouTube videos about
bs_ba: YouTube videozapisi o
sv_se: YouTube-videor om

# #32038
source: Enable Touch/Mouse Buttons
bs_ba: Omogući dodirne tipke/tipke miša
sv_se: Aktivera pek/mus-knappar

# #32039
source: Timeshift
bs_ba: Vremenski pomak
sv_se: Tidsförskjutning

# #32040
source: Enable Kiosk Mode
bs_ba: Omogući način rada kioska
sv_se: Aktivera kioskläge

# #32042
source: Next Episodes
bs_ba: Sljedeće epizode
sv_se: Nästa avsnitt

# #32043
source: Customize Home Menu and Shelves
bs_ba: Prilagodite početni meni i police
sv_se: Anpassa hemmeny och hyllor

# #32044
source: Submenu
bs_ba: Podmeni
sv_se: Undermeny

# #32045
source: Shelves
bs_ba: Police
sv_se: Hyllor

# #32046
source: Weather fanart
bs_ba: Vremenska fanart

# #32047
source: Seconds
bs_ba: Sekunde
sv_se: sekunder

# #32048
source: Show background name in Home window
bs_ba: Prikaži naziv pozadine u početnom prozoru

# #32049
source: Home window Background Rotation Delay
bs_ba: Kašnjenje rotacije pozadine početnog prozora

# #32050
source: IPTV Recorder
bs_ba: IPTV snimač
sv_se: IPTV-inspelare

# #32051
source: IPTV Recorder Recordings
bs_ba: Snimci IPTV snimača
sv_se: Inspelningar för IPTV-inspelare

# #32052
source: Show Video Info on Pause
bs_ba: Prikaži informacije o videu prilikom pauze

# #32053
source: Show Two Shelves Together
bs_ba: Prikaži dvije police zajedno

# #32054
source: Use Larger Font
bs_ba: Koristite veći font
sv_se: Använd större typsnitt

# #32055
source: Use Wraparound Navigation
bs_ba: Koristite navigaciju zaokruženom
sv_se: Använd omslutande navigering

# #32056
source: Show more items on List Views
bs_ba: Prikaži više stavki na prikazima liste

# #32057
source: Show Season/Episode Numbers
bs_ba: Prikaži brojeve sezona/epizoda
sv_se: Visa säsongs-/avsnittsnummer
