Repository: bartolomesoriano/skin.amber
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, sv_se

# #32058
source: Show Episode Thumb
bs_ba: Prikaži sličicu epizode

# #32059
source: Disable Tall List View
bs_ba: Onemogući prikaz visoke liste

# #32060
source: Tall List
bs_ba: Visoka lista
sv_se: Hög lista

# #32061
source: Set Default Background
bs_ba: Postavi zadanu pozadinu
sv_se: Ange standardbakgrund

# #32062
source: Set Favourite Addons for Shelf
bs_ba: Postavite omiljene dodatke za policu
sv_se: Ange favorittillägg för hyllan

# #32063
source: Select Favourite Addons
bs_ba: Odaberite omiljene dodatke
sv_se: Välj favorittillägg

# #32064
source: Backup/Restore
bs_ba: Sigurnosna kopija/Vraćanje
sv_se: Säkerhetskopia/Återställ

# #32065
source: Backup
bs_ba: Sigurnosna kopija
sv_se: Säkerhetskopia

# #32066
source: Restore
bs_ba: Povrat
sv_se: Återställ

# #32067
source: Configure Backup addon
bs_ba: Konfiguriraj dodatak za sigurnosnu kopiju

# #32068
source: Show Fanart
bs_ba: Prikaži fanart
sv_se: Visa fanart

# #32069
source: Files
bs_ba: Datoteke
sv_se: Filer

# #32070
source: Place Background Name in Top Bar
bs_ba: Postavite naziv pozadine u gornju traku

# #32071
source: Enable Alphabet Strip
bs_ba: Omogući abecednu traku
sv_se: Aktivera alfabetremsa

# #32072
source: Enable Autocompletion for Virtual Keyboard
bs_ba: Omogući automatsko dovršavanje za virtuelnu tastaturu
sv_se: Aktivera autokomplettering för virtuellt tangentbord

# #32073
source: Budget
bs_ba: Budžet

# #32074
source: Revenue
bs_ba: Prihod
sv_se: Intäkter

# #32075
source: Awards
bs_ba: Nagrade i priznanja
sv_se: Priser

# #32076
source: Show Watched Items in Recent Shelves
bs_ba: Prikaži gledane stavke u nedavnim policama

# #32077
source: RT Total Critics Reviews
bs_ba: RT Ukupno recenzija kritičara

# #32078
source: RT Fresh Reviews
bs_ba: RT Fresh Recenzije

# #32079
source: RT Rotten Reviews
bs_ba: RT Rotten Recenzije

# #32080
source: RT Critics' Consensus
bs_ba: Konsenzus kritičara RT-a

# #32081
source: RT Total User Reviews
bs_ba: Ukupno korisničkih recenzija RT-a

# #32082
source: Birthday
bs_ba: Rođendan
sv_se: Födelsedag

# #32083
source: Born
bs_ba: Rođen/a
sv_se: Född

# #32084
source: Age
bs_ba: Dob
sv_se: Ålder

# #32085
source: Died
bs_ba: Umro/la
sv_se: Dog

# #32086
source: Also Known As
bs_ba: Također poznat kao
sv_se: Även känd som

# #32087
source: Cast in Movies
bs_ba: Glumci u filmovima

# #32088
source: Cast in TV Shows
bs_ba: Glumci u TV emisijama

# #32089
source: Crew in Movies
bs_ba: Ekipa u filmovima

# #32090
source: Crew in TV Shows
bs_ba: Ekipa u TV emisijama

# #32091
source: Movies in TMDb
bs_ba: Filmovi u TMDb-u
sv_se: Filmer i TMDb

# #32092
source: TV Shows in TMDb
bs_ba: TV emisije u TMDb-u
sv_se: TV-serier i TMDb

# #32093
source: Movies in Local DB
bs_ba: Filmovi u lokalnoj bazi podataka
sv_se: Filmer i lokal DB

# #32094
source: TV Shows in Local DB
bs_ba: TV emisije u lokalnoj bazi podataka
sv_se: TV-serier i lokal DB

# #32095
source: Reboot to Android
bs_ba: Ponovo pokrenite Android
sv_se: Starta om till Android

# #32096
source: Episodes Starring
bs_ba: Epizode u kojima glume
sv_se: Avsnitt med

# #32097
source: Movies in the
bs_ba: Filmovi u
sv_se: Filmer i

# #32098
source: Also Directed by
bs_ba: Također režirao/la
sv_se: Även regisserad av

# #32099
source: Crew
bs_ba: Posada

# #32100
source: More from
bs_ba: Više od
sv_se: Mer från

# #32101
source: More in
bs_ba: Više u
sv_se: Mer i

# #32102
source: Similar to
bs_ba: Slično kao
sv_se: Liknande som

# #32103
source: Cast Members also appear in
bs_ba: Članovi glumačke ekipe se također pojavljuju u

# #32104
source: Select Custom Lists to Display
bs_ba: Odaberite prilagođene liste za prikaz

# #32105
source: Similar
bs_ba: Slično
sv_se: Liknande

# #32106
source: Featuring Cast Members
bs_ba: Uključujući članove glumačke ekipe

# #32107
source: Video Info
bs_ba: Informacije o videu
sv_se: Videoinformation

# #32108
source: Select a Genre
bs_ba: Odaberite žanr
sv_se: Välj en genre

# #32109
source: Select a Studio
bs_ba: Odaberite studio
sv_se: Välj en studio

# #32110
source: Select a Director
bs_ba: Odaberite direktora
sv_se: Välj en regissör

# #32111
source: Online TMDb Search
bs_ba: Online pretraga TMDb-a

# #32112
source: Local Search
bs_ba: Lokalna pretraga
sv_se: Lokal sökning

# #32113
source: Select a Writer
bs_ba: Odaberite pisca
sv_se: Välj en författare

# #32114
source: Movies Written by
bs_ba: Filmovi koje je napisao/la
sv_se: Filmer skrivna av

# #32115
source: Select a Country
bs_ba: Odaberite državu
sv_se: Välj ett land

# #32116
source: Episodes from Studio
bs_ba: Epizode iz Studija
sv_se: Avsnitt från studio

# #32117
source: Episodes with Genre
bs_ba: Epizode sa žanrom
sv_se: Avsnitt med genre

# #32118
source: Episodes Written by
bs_ba: Epizode koje je napisao/la
sv_se: Avsnitt skrivna av

# #32119
source: Episodes Directed by
bs_ba: Epizode u režiji
sv_se: Avsnitt regisserade av

# #32120
source: AB: Download All Artwork
bs_ba: AB: Preuzmite sve ilustracije
sv_se: AB: Hämta ner alla bilder

# #32121
source: AB: Select Artwork
bs_ba: AB: Odaberite umjetničko djelo
sv_se: AB: Välj bilder

# #32122
source: Show Artwork Beef items in Context Menu
bs_ba: Prikaži stavke govedine u kontekstualnom meniju

# #32123
source: Title Bar Options
bs_ba: Opcije naslovne trake
sv_se: Alternativ för titelfältet

# #32124
source: Show Duration in Hours and Minutes
bs_ba: Trajanje emisije u satima i minutama

# #32125
source: Hour
bs_ba: Sat
sv_se: Timmar

# #32126
source: Minute
bs_ba: Minut
sv_se: Minut

# #32127
source: Online TMDb Info
bs_ba: Informacije o TMDb-u na internetu

# #32128
source: Embuary Info Settings
bs_ba: Postavke informacija o nasipu
sv_se: Inställningar för Embuary Info

# #32129
source: Guest Stars
bs_ba: Gostujuće zvijezde
sv_se: Gäststjärnor

# #32130
source: Posters
bs_ba: Posteri
sv_se: Poster

# #32132
source: Search for Trailer
bs_ba: Pretraži prikolicu
sv_se: Sök efter trailer

# #32133
source: item in database
bs_ba: stavka u bazi podataka
sv_se: objekt i databas

# #32134
source: Items in Database
bs_ba: Stavke u bazi podataka
sv_se: Objekt i databasen

# #32135
source: Extras
bs_ba: Dodaci
sv_se: Extra

# #32136
source: Known for
bs_ba: Poznat po
sv_se: Känd för

# #32137
source: Retail Release
bs_ba: Izdanje u maloprodaji

# #32138
source: Region Release
bs_ba: Izdanje za regiju

# #32139
source: Ended
bs_ba: Završeno
sv_se: Avslutad

# #32140
source: Rumored
bs_ba: Glasine
sv_se: Rykten

# #32141
source: Planned
bs_ba: Planirano
sv_se: Planerad

# #32142
source: In Production
bs_ba: U produkciji
sv_se: Under produktion

# #32143
source: Post Production
bs_ba: Postprodukcija

# #32144
source: Released
bs_ba: Objavljeno
sv_se: Lanserad

# #32145
source: Canceled
bs_ba: Otkazano
sv_se: Avbruten

# #32146
source: Returning Series
bs_ba: Povratne serije
sv_se: Återkommande serier

# #32147
source: Acting
bs_ba: Gluma

# #32148
source: Directing
bs_ba: Režija
sv_se: Regisserar

# #32149
source: Writing
bs_ba: Pisanje
sv_se: Skriver

# #32150
source: Production
bs_ba: Produkcija
sv_se: Produktion

# #32151
source: Sound
bs_ba: Zvuk
sv_se: Ljud

# #32152
source: Creator
bs_ba: Kreator
sv_se: Skapare

# #32153
source: Died at Age
bs_ba: Umro u dobi od
sv_se: Död vid ålder

# #32154
source: Collection
bs_ba: Kolekcija
sv_se: Samling

# #32155
source: TMDb Helper Settings
bs_ba: Postavke TMDb pomoćnika

# #32156
source: Blur Background
bs_ba: Zamućenje pozadine
sv_se: Suddig bakgrund

# #32165
source: Use Poster for Blur
bs_ba: Koristi poster za zamućenje
sv_se: Använd poster för oskärpa

# #32166
source: Customize Power Menu
bs_ba: Prilagodi meni napajanja
sv_se: Anpassa strömmenyn

# #32167
source: Edit Library Data
bs_ba: Uredi podatke biblioteke
sv_se: Redigera biblioteksdata

# #32168
source: Select Search Categories
bs_ba: Odaberite kategorije pretraživanja
sv_se: Välj sökkategorier

# #32169
source: Select Search Categories to Enable
bs_ba: Odaberite kategorije pretraživanja koje želite omogućiti
sv_se: Välj sökkategorier som ska aktiveras

# #32170
source: By Title
bs_ba: Po naslovu
sv_se: Efter titel

# #32171
source: With Genre
bs_ba: Sa žanrom
sv_se: Med genre

# #32172
source: From Year
bs_ba: Od godine
sv_se: Från år

# #32173
source: From Studio
bs_ba: Iz Studija
sv_se: Från studio

# #32174
source: From Country
bs_ba: Iz zemlje
sv_se: Från land

# #32175
source: With Actor
bs_ba: S glumcem
sv_se: Med skådespelare

# #32176
source: By Director
bs_ba: Po redatelju
sv_se: Efter regissör

# #32177
source: By Writer
bs_ba: Od pisca
sv_se: Av författare

# #32178
source: Artists by Name
bs_ba: Umjetnici po imenu
sv_se: Artister efter namn

# #32179
source: Albums by Title
bs_ba: Albumi po naslovu
sv_se: Album efter titel

# #32180
source: Songs by Title
bs_ba: Pjesme po naslovu
sv_se: Låtar efter titel

# #32181
source: By Artist
bs_ba: Preuzmite životni vijek umjetnika sa
sv_se: Efter artist

# #32182
source: YouTube by Title
bs_ba: YouTube po naslovu
sv_se: YouTube efter titel

# #32183
source: Known for Character
bs_ba: Poznat po karakteru
sv_se: Känd för karaktären

# #32184
source: Known for Department
bs_ba: Poznat po Odjelu
sv_se: Känd för avdelningen

# #32185
source: Known for Job
bs_ba: Poznat po Jobu

# #32186
source: Total Items in TMDb
bs_ba: Ukupan broj stavki u TMDb-u

# #32187
source: Total Movies in TMDb
bs_ba: Ukupno filmova u TMDb-u

# #32188
source: Total TV Shows in TMDb
bs_ba: Ukupan broj TV emisija u TMDb-u

# #32189
source: Items in TMDb as Cast
bs_ba: Stavke u TMDb-u kao Cast

# #32190
source: Movies in TMDb as Cast
bs_ba: Filmovi u TMDb-u kao glumci

# #32191
source: TV Shows in TMDb as Cast
bs_ba: TV emisije u TMDb-u kao glumci

# #32192
source: Items in TMDb as Crew
bs_ba: Predmeti u TMDb-u kao Crew

# #32193
source: Movies in TMDb as Crew
bs_ba: Filmovi u TMDb-u kao Crew

# #32194
source: TV Shows in TMDb as Crew
bs_ba: TV emisije u TMDb-u kao Crew

# #32195
source: Total Items in Local Database
bs_ba: Ukupan broj stavki u lokalnoj bazi podataka

# #32196
source: Movies in Local Database
bs_ba: Filmovi u lokalnoj bazi podataka
sv_se: Filmer i lokal databas

# #32197
source: TV Shows in Local Database
bs_ba: TV emisije u lokalnoj bazi podataka

# #32198
source: Episodes in Local Database
bs_ba: Epizode u lokalnoj bazi podataka
sv_se: Avsnitt i lokal databas

# #32199
source: Cast: Movies with
bs_ba: Uloge: Filmovi sa

# #32200
source: Cast: TV Shows with
bs_ba: Uloge: TV emisije sa

# #32201
source: Crew: Movies with
bs_ba: Ekipa: Filmovi sa

# #32202
source: Crew: TV Shows with
bs_ba: Ekipa: TV emisije sa

# #32203
source: Start at First Menu Item
bs_ba: Počnite od prve stavke menija

# #32204
source: Set Default View
bs_ba: Postavi zadani prikaz
sv_se: Ange standardvy

# #32205
source: Highlight Color
bs_ba: Boja isticanja
sv_se: Framhävningsfärg

# #32206
source: Horizontal Menu Glow Bars Tint
bs_ba: Horizontalni meni Sjajne trake Nijansa

# #32207
source: Horizontal Menu Main Bar Tint
bs_ba: Horizontalni meni Glavna traka Nijansa

# #32208
source: Vertical Menu/Submenu Background Tint
bs_ba: Nijansa pozadine vertikalnog menija/podmenija

# #32209
source: Top Bar Tint
bs_ba: Nijansa gornje trake

# #32210
source: Current Color Theme
bs_ba: Trenutna tema boja
sv_se: Aktuellt färgtema

# #32211
source: Dialogs Background Tint
bs_ba: Nijansa pozadine dijaloga

# #32212
source: Regular Text Color
bs_ba: Standardna boja teksta
sv_se: Vanlig textfärg

# #32213
source: Focused Text Color
bs_ba: Boja fokusiranog teksta
sv_se: Fokuserad textfärg

# #32214
source: Selected Text Color
bs_ba: Boja odabranog teksta
sv_se: Färg på markerad text

# #32215
source: Shelves Background Tint
bs_ba: Nijansa pozadine za police

# #32216
source: Use for All Tints
bs_ba: Koristi se za sve nijanse
sv_se: Används för alla färgtoner

# #32217
source: Keep Lists Focus Centered
bs_ba: Fokus na listama

# #32218
source: Show Artist Logo In Music Visualization
bs_ba: Prikaži logo izvođača u vizualizaciji muzike

# #32219
source: Show Logo In Media Views
bs_ba: Prikaži logo u medijskim prikazima
sv_se: Visa logotyp i medievyer

# #32220
source: Show Logo In Home Window
bs_ba: Prikaži logo u početnom prozoru

# #32221
source: Media Views Background Tint
bs_ba: Nijansa pozadine za medijske prikaze
sv_se: Bakgrundsfärg för mediavyer

# #32222
source: Enable Label Scrolling in List Views
bs_ba: Omogući pomicanje oznaka u prikazima liste
sv_se: Aktivera etikettrullning i listvyer

# #32223
source: Audio and Subtitle Info
bs_ba: Informacije o zvuku i titlovima
sv_se: Ljud- och undertextinformation

# #32224
source: Subtitle Button Opens Subtitle Settings in Video OSD
bs_ba: Dugme za titlove otvara postavke titlova u video OSD-u

# #32225
source: Disable Info Panel in List Views
bs_ba: Onemogući info panel u prikazima liste
sv_se: Inaktivera infopanelen i listvyer

# #32226
source: TMDb Helper - Next Aired Episodes
bs_ba: TMDb Helper - Sljedeće emitirane epizode

# #32227
source: Embuary Info - Next Aired Episodes
bs_ba: Informacije o Embuaryju - Sljedeće emitirane epizode
sv_se: Embuary Info - Nästa avsnitt som sänds

# #32228
source: Only Search in Local Library
bs_ba: Pretraži samo u lokalnoj biblioteci
sv_se: Sök endast i det lokala biblioteket

# #32229
source: Hide Channel Groups
bs_ba: Sakrij grupe kanala
sv_se: Dölj kanalgrupper

# #32230
source: Select Displayed Ratings and Certification
bs_ba: Odaberite prikazane ocjene i certifikate

# #32231
source: User Rating
bs_ba: Ocjena korisnika
sv_se: Användarbetyg

# #32232
source: Ratings
bs_ba: Ocjene
sv_se: Betyg

# #32235
source: Certification
bs_ba: Certifikacija
sv_se: Certifiering

# #32237
source: Up Next in
bs_ba: Sljedeće u
sv_se: Up Next om

# #32238
source: Continue Watching in
bs_ba: Nastavite gledati
sv_se: Fortsätt titta i

# #32238
source: Next Episode in
bs_ba: Sljedeća epizoda za
sv_se: Nästa avsnitt om

# #32239
source: Hide Collection (Set) Marks
bs_ba: Sakrij oznake kolekcije (seta)
sv_se: Dölj markeringar för samling (uppsättning)

# #32240
source: Disable Info Panel
bs_ba: Onemogući info panel

# #32241
source: Alternate List Layout
bs_ba: Alternativni raspored liste
sv_se: Alternativ layout för listan

# #32242
source: Larger Image
bs_ba: Veća slika
sv_se: Större bild

# #32243
source: Alternate List Views Layout
bs_ba: Raspored alternativnih prikaza liste
sv_se: Alternativ layout för listvyer

# #32244
source: Albums by
bs_ba: Albumi od
sv_se: Album av

# #32246
source: Big Panel 2
bs_ba: Veliki panel 2
sv_se: Stor panel 2

# #32247
source: Disable Panel 2 view
bs_ba: Onemogući prikaz panela 2

# #32248
source: Disable Big Panel 2 view
bs_ba: Onemogući prikaz Velikog panela 2

# #32249
source: Enable Statistics Line
bs_ba: Omogući liniju statistike
sv_se: Aktivera statistikrad

# #32250
source: Show Statistics line on Shelf
bs_ba: Prikaži liniju statistike na polici

# #32251
source: Show Marks on Top Right
bs_ba: Prikaži oznake gore desno

# #32252
source: Hide Unwatched Episodes Marks
bs_ba: Sakrij oznake nepogledanih epizoda

# #32253
source: Movies in library
bs_ba: Filmovi u biblioteci
sv_se: Filmer i biblioteket

# #32255
source: Missing Add-on
bs_ba: Nedostaje dodatak
sv_se: Saknar tillägg

# #32256
source: TMDb Helper
bs_ba: TMDb pomoćnik
sv_se: TMDb-hjälpare

# #32257
source: To enable this functionality, you need to install a very recent version of the add-on plugin.video.themoviedb.helper.[CR][CR]You can find it at https://github.com/jurialmunkey/plugin.video.themoviedb.helper.
bs_ba: Da biste omogućili ovu funkcionalnost, potrebno je da instalirate vrlo nedavnu verziju dodatka plugin.video.themoviedb.helper.[CR][CR]Možete ga pronaći na https://github.com/jurialmunkey/plugin.video.themoviedb.helper.

# #32258
source: Use Embuary Helper for Playlist Backgrounds
bs_ba: Koristite Embuary Helper za pozadine plejlista
sv_se: Använd Embuary-hjälpare för bakgrunder i spellistor

# #32259
source: Backgrounds
bs_ba: Pozadine
sv_se: Bakgrunder

# #32260
source: Unwatched
bs_ba: Negledano
sv_se: Inte visad

# #32261
source: Use Embuary Helper for Statistics Line
bs_ba: Koristite Embuary Helper za liniju statistike
sv_se: Använd Embuary-hjälpare för statistiklinjen

# #32262
source: Use Embuary Helper for Backgrounds
bs_ba: Koristite Embuary Helper za pozadine
sv_se: Använd Embuary-hjälpare för bakgrunder

# #32263
source: Movie Collection Count
bs_ba: Broj kolekcija filmova

# #32264
source: Show Fanart for Special Content
bs_ba: Prikaži fanart za poseban sadržaj

# #32265
source: Media Play Count
bs_ba: Broj reprodukcija medija

# #32266
source: Color Options
bs_ba: Opcije boja
sv_se: Färgalternativ

# #32267
source: Go To
bs_ba: Idi naprema
sv_se: Gå till

# #32268
source: Show Three Shelves Together
bs_ba: Prikaži tri police zajedno

# #32269
source: Configure Custom Shelf
bs_ba: Konfiguriraj prilagođenu policu
sv_se: Konfigurera anpassad hylla

# #32270
source: Shift Fanart View Focus to the Right
bs_ba: Pomakni fokus prikaza fanarta udesno

# #32271
source: Mouse/Touch-Friendly Alphabet Strip
bs_ba: Abecedna traka prilagođena mišu/dodiru

# #32272
source: Use New Media Views Selector
bs_ba: Koristi selektor novih medijskih prikaza
sv_se: Använd nya väljaren för medievyer

# #32273
source: Skin Variables
bs_ba: Varijable kože
sv_se: Skalvariabler

# #32274
source: To enable this functionality, you need to install a very recent version of the add-on script.skinvariables.[CR][CR]You can find it at https://github.com/jurialmunkey/script.skinvariables.
bs_ba: Da biste omogućili ovu funkcionalnost, potrebno je da instalirate vrlo nedavnu verziju dodatka script.skinvariables.[CR][CR]Možete ga pronaći na https://github.com/jurialmunkey/script.skinvariables.
sv_se: För att aktivera den här funktionen måste du installera en mycket ny version av tillägget script.skinvariables.[CR][CR]Du hittar det på https://github.com/jurialmunkey/script.skinvariables.

# #32275
source: Configure Media Views
bs_ba: Konfigurišite medijske prikaze
sv_se: Konfigurera medievyer

# #32277
source: Three Rows with Larger Icons
bs_ba: Tri reda s većim ikonama
sv_se: Tre rader med större ikoner

# #32278
source: Oscars Won
bs_ba: Osvojeni Oskari
sv_se: Vunna Oscars

# #32279
source: Oscar Nominations
bs_ba: Nominacije za Oskara
sv_se: Oscarsnomineringar

# #32280
source: Golden Globes Won
bs_ba: Osvojeni Zlatni globusi
sv_se: Golden Globes vunna

# #32281
source: Golden Globe Nominations
bs_ba: Nominacije za Zlatni globus
sv_se: Golden Globe-nomineringar

# #32282
source: Awards (Oscars/Golden Globes)
bs_ba: Nagrade (Oskari/Zlatni globusi)
sv_se: Utmärkelser (Oscars/Golden Globes)

# #32283
source: Video Genre Fanart
bs_ba: Žanr videa Fanart

# #32284
source: Music Genre Fanart
bs_ba: Muzički žanr Fanart

# #32285
source: Custom Path
bs_ba: Prilagođena putanja
sv_se: Anpassad sökväg

# #32286
source: Reset Custom Path
bs_ba: Poništi prilagođenu putanju
sv_se: Återställ anpassad sökväg

# #32287
source: Image Pack
bs_ba: Paket slika
sv_se: Bildpaket

# #32288
source: Enable Multiple Images per Genre
bs_ba: Omogući više slika po žanru
sv_se: Aktivera flera bilder per genre

# #32289
source: Match Poster Colors
bs_ba: Uskladite boje postera
sv_se: Matcha färger på poster

# #32290
source: Show Seek Bar at Bottom
bs_ba: Prikaži traku za traženje na dnu

# #32291
source: HDR/SDR and Bit Depth Flags
bs_ba: HDR/SDR i oznake dubine bita

# #32292
source: File Name Instead of Title
bs_ba: Naziv datoteke umjesto naslova

# #32293
source: Extra Fanart on panel
bs_ba: Dodatni fanart na panelu
sv_se: Extra fanart på panel

# #32294
source: Ends at
bs_ba: Završava se u
sv_se: Slutar

# #32295
source: Netflix style
bs_ba: Netflix stil

# #32296
source: Show Logo
bs_ba: Prikaži logo
sv_se: Visa logotyp

# #32297
source: Use Landscape
bs_ba: Koristi pejzažno uređenje
sv_se: Använd liggande

# #32298
source: Dim Level for Unfocused
bs_ba: Nivo zatamnjenja za nefokusirano

# #32299
source: Select Dim Level
bs_ba: Odaberite nivo zatamnjenja
sv_se: Välj dimnivå

# #32300
source: Now Playing
bs_ba: Trenutno se reproducira
sv_se: Nu spelas

# #32301
source: Hide Title Bar Now Playing
bs_ba: Sakrij naslovnu traku Trenutno se reproducira

# #32302
source: Select Now Playing Video Disc Art Fallback
bs_ba: Odaberite opciju "Trenutno se reproducira" za rezervnu sliku diska

# #32303
source: Select Now Playing Music Disc Art Fallback
bs_ba: Odaberite opciju "Trenutno se reproducira muzika" - rezervna opcija za sliku diska

# #32305
source: Vinyl
bs_ba: Vinil

# #32306
source: None
bs_ba: Nema
sv_se: Ingen

# #32307
source: White
bs_ba: Bijelo
sv_se: Vit

# #32308
source: Blue
bs_ba: Plava
sv_se: Blå

# #32309
source: Golden
bs_ba: Zlatni
sv_se: Gyllene

# #32310
source: Green
bs_ba: Zeleno
sv_se: Grön

# #32311
source: Grey
bs_ba: Siva
sv_se: Grå

# #32312
source: Orange
bs_ba: Narandžasta

# #32313
source: Purple
bs_ba: Ljubičasta
sv_se: Lila

# #32314
source: Red
bs_ba: Crveno
sv_se: Röd

# #32315
source: Select Now Playing Info for Movies/Episodes
bs_ba: Odaberite informacije o trenutnoj reprodukciji za filmove/epizode

# #32316
source: Select Now Playing Info for other Videos
bs_ba: Odaberite Informacije o trenutnoj reprodukciji za ostale videozapise

# #32317
source: Select Now Playing Info for Music
bs_ba: Odaberite Informacije o trenutnoj reprodukciji za muziku

# #32318
source: Show Video in the Background
bs_ba: Prikaži video u pozadini

# #32319
source: Show Music Visualization in the Background
bs_ba: Prikaži vizualizaciju muzike u pozadini

# #32320
source: Show Extra Art for Video
bs_ba: Prikaži dodatnu umjetnost za video

# #32321
source: Show Extra Art for Music
bs_ba: Prikaži dodatnu umjetnost za muziku

# #32322
source: Show Logo
bs_ba: Prikaži logo
sv_se: Visa logotyp

# #32323
source: Show ClearArt
bs_ba: Prikaži ClearArt

# #32324
source: Show Disc Art
bs_ba: Prikaži omote diska
sv_se: Visa skivbild

# #32325
source: Select Disc Art Fallback for Video
bs_ba: Odaberite rezervnu sliku diska za video

# #32326
source: Select Disc Art Fallback for Music
bs_ba: Odaberite rezervnu verziju omota diska za muziku

# #32327
source: Disable Now Playing
bs_ba: Onemogući Trenutno se reproducira

# #32329
source: Special
bs_ba: Posebno

# #32330
source: Next Tracks
bs_ba: Sljedeće pjesme
sv_se: Nästa spår

# #32331
source: Album Review
bs_ba: Recenzija albuma
sv_se: Albumrecension

# #32332
source: Artist Bio
bs_ba: Biografija umjetnika
sv_se: Artistbiografi

# #32333
source: Hide Shelves when Now Playing is Visible
bs_ba: Sakrij police kada je vidljiva opcija "Trenutno se reproducira"
sv_se: Dölj hyllor när Nu spelas är synligt

# #32334
source: Enlarge Video Preview when Idle
bs_ba: Uvećaj pregled videa u stanju mirovanja
sv_se: Förstora videoförhandsvisning när overksam

# #32335
source: Select Extra Art to Show in Applicable Views
bs_ba: Odaberite dodatne umjetničke elemente za prikaz u odgovarajućim prikazima

# #32336
source: Full Screen/OSD
bs_ba: Cijeli ekran/OSD
sv_se: Helskärm/OSD

# #32337
source: Select Interval for Auto Closing Video OSD
bs_ba: Odaberite interval za automatsko zatvaranje video OSD-a

# #32338
source: Current Color
bs_ba: Trenutna boja
sv_se: Nuvarande färg

# #32339
source: Value
bs_ba: Vrijednost
sv_se: Värde

# #32340
source: Second
bs_ba: Drugi
sv_se: Sekund

# #32341
source: Use Mouse-Friendly Method (script.skin.info.service v1.0.8 and higher)
bs_ba: Koristite metodu prilagođenu mišu (script.skin.info.service v1.0.8 i novije verzije)
sv_se: Använd musvänlig metod (script.skin.info.service v1.0.8 och högre)

# #32342
source: Auto Close Video OSD
bs_ba: Automatsko zatvaranje video OSD-a
sv_se: Stäng automatiskt video-OSD

# #32343
source: Default Font Size
bs_ba: Zadana veličina fonta
sv_se: Standardstorlek för teckensnitt
