Repository: bartolomesoriano/skin.amber
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, sv_se

# #32344
source: Use fanart.jpg if present in folder or parent folder
bs_ba: Koristite fanart.jpg ako je prisutan u mapi ili nadređenoj mapi
sv_se: Använd fanart.jpg om det finns i mappen eller överordnad mapp

# #32345
source: Use Clear Art instead of Logo
bs_ba: Koristite prozirnu umjetnost umjesto logotipa
sv_se: Använd Clear Art i stället för logotyp

# #32346
source: Single Logo
bs_ba: Jedan logo
sv_se: En logotyp

# #32347
source: Fade out Unfocused
bs_ba: Zatamnjenje Nefokusirano

# #32348
source: Show Overlay
bs_ba: Prikaži prekrivni sloj
sv_se: Visa överlägg

# #32349
source: Show Smaller Favourite Icons
bs_ba: Prikaži manje ikone favorita

# #32350
source: Show Three Rows
bs_ba: Prikaži tri reda
sv_se: Visa tre rader

# #32351
source: Show Four Rows
bs_ba: Prikaži četiri reda
sv_se: Visa fyra rader

# #32352
source: Enable Use of TMDb Helper
bs_ba: Omogući korištenje TMDb Helpera
sv_se: Aktivera användning av TMDb-hjälpare

# #32353
source: Enable Use of Embuary Helper
bs_ba: Omogući korištenje Embuary Helpera
sv_se: Aktivera användning av Embuary-hjälpare

# #32354
source: Hide Seek Bar when Paused
bs_ba: Traka za skrivanje prilikom pauze

# #32355
source: Icon Only Menu
bs_ba: Meni samo sa ikonama

# #32356
source: Show Menu Item Name
bs_ba: Prikaži naziv stavke menija

# #32357
source: Enable Video Lyrics
bs_ba: Omogući tekst videa
sv_se: Aktivera videotexter

# #32358
source: Play Whole Albums from Shelves
bs_ba: Reprodukuj cijele albume s polica
sv_se: Spela upp hela album från hyllor

# #32359
source: Show Item Name in Top Bar
bs_ba: Prikaži naziv stavke u gornjoj traci

# #32360
source: Animate backgrounds using Ken Burns effect
bs_ba: Animirajte pozadine koristeći efekat Kena Burnsa
sv_se: Animera bakgrunder med Ken Burns-effekten

# #32361
source: Single Column
bs_ba: Jedna kolona
sv_se: Enkel kolumn

# #32362
source: Disable Now Playing Fanart
bs_ba: Onemogući fanart

# #32363
source: Show Media Info with Seek Bar
bs_ba: Prikaz informacija o medijima pomoću trake za traženje
sv_se: Visa mediainformation med sökfältet

# #32364
source: Show Seek Bar when Starting Video Playback
bs_ba: Prikaži traku za premotavanje prilikom pokretanja reprodukcije videa

# #32365
source: Time to Show Seek Bar
bs_ba: Vrijeme za prikaz trake za traženje

# #32366
source: Hide Title Bar in Main Window
bs_ba: Sakrij naslovnu traku u glavnom prozoru

# #32367
source: Hide fallback image if no thumb in OSD
bs_ba: Sakrij rezervnu sliku ako nema sličice na ekranu (OSD)

# #32368
source: Dim Background and Album Cover when Showing Lyrics
bs_ba: Zatamnjenje pozadine i omota albuma prilikom prikazivanja teksta pjesme

# #32369
source: Use Alternate Favourites Layout
bs_ba: Koristite alternativni raspored favorita
sv_se: Använd alternativ layout för favoriter

# #32370
source: Align Menu Item Text to the Left
bs_ba: Poravnaj tekst stavke menija ulijevo

# #32371
source: Info Button Opens Video Info Dialog
bs_ba: Dugme za informacije otvara dijalog s informacijama o videu

# #32372
source: Pause Media While Info Dialog is Open
bs_ba: Pauziraj medije dok je dijalog s informacijama otvoren

# #32373
source: End Time
bs_ba: Vrijeme završetka
sv_se: Sluttid

# #32374
source: Show Dark Background Behind Shortcuts
bs_ba: Prikaži tamnu pozadinu iza prečica

# #32375
source: Use Artist Slideshow for Audio Fanart
bs_ba: Koristite slajdove izvođača za audio fanart
sv_se: Använd artistbildspel för ljud-fanart

# #32376
source: Disable Lyrics
bs_ba: Onemogući tekst pjesme
sv_se: Inaktivera texter

# #32377
source: Activate Lyrics
bs_ba: Aktiviraj tekst pjesme
sv_se: Aktivera texter

# #32378
source: Use Color Flags
bs_ba: Koristite zastavice u boji
sv_se: Använd färgflaggor

# #32379
source: Show Submenu Only when Focused
bs_ba: Prikaži podmeni samo kada je u fokusu

# #32380
source: Movies with Plot containing
bs_ba: Filmovi s radnjom koja sadrži

# #32381
source: TV Shows with Plot containing
bs_ba: TV emisije sa zapletom koji sadrži

# #32382
source: Episodes with Plot containing
bs_ba: Epizode sa zapletom koji sadrži

# #32383
source: With Plot Containing
bs_ba: Sa zapletom koji sadrži

# #32384
source: Show Title in Footer
bs_ba: Prikaži naslov u podnožju

# #32385
source: Hide Seek Bar when Forwarding or Rewinding
bs_ba: Sakrij traku za traženje prilikom premotavanja unaprijed ili unazad

# #32386
source: Enable Touchscreen Devices Support
bs_ba: Omogući podršku za uređaje sa ekranom osjetljivim na dodir
sv_se: Aktivera stöd för enheter med pekskärm

# #32387
source: Show Rating Overlay
bs_ba: Prikaži sloj za ocjenu

# #32388
source: Use User Rating for Overlay
bs_ba: Koristite korisničku ocjenu za preklapanje
sv_se: Använd användarbetyg för överlagring

# #32390
source: Select Items to Show in Views
bs_ba: Odaberite stavke za prikaz u prikazima
sv_se: Välj objekt som ska visas i vyer

# #32391
source: Items to Show in Views
bs_ba: Stavke za prikaz u prikazima
sv_se: Objekt att visa i vyer

# #32392
source: Play Random
bs_ba: Reproduciraj nasumično
sv_se: Spela slumpmässigt

# #32393
source: List Views Options
bs_ba: Opcije prikaza liste
sv_se: Alternativ för listvyer

# #32394
source: Marks and Overlays
bs_ba: Oznake i slojevi

# #32395
source: Select View Types to Enable
bs_ba: Odaberite vrste prikaza koje želite omogućiti

# #32396
source: View Types to Enable
bs_ba: Vrste prikaza koje treba omogućiti

# #32398
source: Show Poster
bs_ba: Poster izložbe
sv_se: Visa poster

# #32399
source: Text
bs_ba: Tekst

# #32400
source: Banner
bs_ba: Prekriven
sv_se: Banderoll

# #32401
source: List Item Type
bs_ba: Vrsta stavke liste

# #32402
source: Poster/Thumb
bs_ba: Poster/Sličica
sv_se: Poster/Miniatyr

# #32403
source: OSD/Full Screen Art
bs_ba: OSD/Cijeli ekran

# #32404
source: N/A
bs_ba: Nema informacija

# #32405
source: Show Info Popup
bs_ba: Prikaži skočni prozor s informacijama

# #32406
source: Popup Delay
bs_ba: Kašnjenje skočnog prozora

# #32407
source: Show Floor
bs_ba: Prikaži sprat
sv_se: Visa golv

# #32408
source: Fixed List
bs_ba: Fiksna lista
sv_se: Fast lista

# #32409
source: Centered Static Menu (less than 8 items)
bs_ba: Centrirani statički meni (manje od 8 stavki)

# #32410
source: Compact OSD
bs_ba: Kompaktni OSD
sv_se: Kompakt OSD

# #32411
source: Ultra Compact OSD
bs_ba: Ultra kompaktni OSD

# #32412
source: Alternate OSD Button Highlighting
bs_ba: Alternativno isticanje OSD dugmadi
sv_se: Alternativ markering av OSD-knapp

# #32413
source: Enabled
bs_ba: Omogućeno
sv_se: Aktiverad

# #32414
source: Disabled
bs_ba: Onemogućeno
sv_se: Inaktiverad

# #32415
source: Auto Play Trailer (Local Trailer Only)
bs_ba: Automatska reprodukcija najave (samo lokalna najava)

# #32416
source: Auto Play Trailer Delay
bs_ba: Kašnjenje automatske reprodukcije najave
sv_se: Fördröjning för automatisk uppspelning av trailer

# #32417
source: Fanart Title Button Opens Info Dialog
bs_ba: Dugme za naslov fanarta otvara dijalog s informacijama

# #32418
source: Single Image
bs_ba: Jedna slika
sv_se: Enstaka bild

# #32419
source: Multiple Images
bs_ba: Više slika
sv_se: Flera bilder

# #32420
source: Video/Playlist
bs_ba: Video/Lista za reprodukciju
sv_se: Video/spellista

# #32421
source: Startup Background
bs_ba: Pozadina startupa
sv_se: Uppstartsbakgrund

# #32422
source: Hide Menu when Shelves are Focused
bs_ba: Sakrij meni kada su police u fokusu
sv_se: Dölj menyn när hyllorna är fokuserade

# #32423
source: Use Disc Art instead of Cover
bs_ba: Koristite omotu diska umjesto omota
sv_se: Använd skivbild istället för omslag

# #32424
source: Auto Play Trailer from Shelf Items
bs_ba: Automatska reprodukcija najave s police

# #32425
source: Shelf Trailer Delay
bs_ba: Kašnjenje prikolice na polici

# #32426
source: Slide Out Media Items While Trailer Playing
bs_ba: Izvucite medijske elemente tokom reprodukcije najave

# #32427
source: Hide PVR Channel Preview
bs_ba: Sakrij pregled PVR kanala

# #32428
source: Art Downloader: Select Artwork
bs_ba: Preuzimanje umjetničkih djela: Odabir umjetničkog djela

# #32429
source: Art Downloader: All Artwork
bs_ba: Preuzimanje umjetničkih djela: Sva umjetnička djela

# #32450
source: Show Artwork Downloader items in Context Menu
bs_ba: Prikaži stavke programa za preuzimanje umjetničkih djela u kontekstnom meniju

# #32451
source: Movies with Tag
bs_ba: Filmovi s oznakom
sv_se: Filmer med tagg

# #32452
source: Select a Tag
bs_ba: Odaberite oznaku
sv_se: Välj en tagg

# #32453
source: With Tag
bs_ba: S oznakom
sv_se: Med tagg

# #32454
source: Always Use TV Show Poster for Episodes
bs_ba: Uvijek koristite poster TV emisije za epizode
sv_se: Använd alltid TV-seriens poster för avsnitt

# #32455
source: Open ExtendedInfo for Info Dialogs
bs_ba: Otvori ExtendedInfo za dijaloge s informacijama

# #32457
source: Show Episodes List button
bs_ba: Dugme za prikaz liste epizoda

# #32458
source: Include Seasons in Episodes List popup
bs_ba: Uključi sezone u skočni prozor s popisom epizoda

# #32459
source: Next Aired
bs_ba: Sljedeće emitirano
sv_se: Kommande

# #32460
source: Enable Direct Seeking in Full Screen Info
bs_ba: Omogući direktno traženje u prikazu preko cijelog ekrana
sv_se: Aktivera direktsökning i helskärmsinfo

# #32461
source: Show Disc above Poster
bs_ba: Prikaži disk iznad postera

# #32462
source: Hide Disc over Set Poster
bs_ba: Sakrij disk preko postera seta

# #32463
source: Play trailer in a window
bs_ba: Reproduciraj trejler u prozoru
sv_se: Spela upp trailer i ett fönster

# #32464
source: Search Trailer
bs_ba: Pretraži trejler
sv_se: Sök trailer

# #32465
source: Search for Trailers with IMDb Trailers Addon
bs_ba: Pretražite trailere pomoću dodatka IMDb Trailers

# #32466
source: Fade out Non-focused Menu Items
bs_ba: Zatamnjenje stavki menija koje nisu u fokusu

# #32467
source: Cloudiness
bs_ba: Oblačnost
sv_se: Molnighet

# #32468
source: Probability of Precipitation
bs_ba: Vjerovatnoća padavina

# #32469
source: Intro Video Duration
bs_ba: Trajanje uvodnog videa

# #32470
source: PVR Timeshift Buffer Color
bs_ba: Boja PVR vremenskog pomaka međumemorije
sv_se: Färg för PVR-tidsförskjutningsbuffert

# #32471
source: Use Main Menu item Background for Sub Windows
bs_ba: Koristite pozadinu stavke glavnog menija za podprozore
sv_se: Använd bakgrund för huvudmenyobjekt för underfönster

# #32472
source: Teletext Button Opens EPG
bs_ba: Dugme za teletekst otvara EPG

# #32473
source: EPG Icon
bs_ba: Ikona EPG-a
sv_se: EPG-ikon

# #32474
source: Channel Logo
bs_ba: Logo kanala
sv_se: Kanallogotyp

# #32475
source: Always Show Information Panel
bs_ba: Uvijek prikaži informativnu ploču
sv_se: Visa alltid informationspanelen

# #32476
source: Use Custom Search for Video Library
bs_ba: Koristite prilagođeno pretraživanje za videoteku
sv_se: Använd anpassad sökning för videobibliotek

# #32477
source: Use Custom Search for Music Library
bs_ba: Koristite prilagođeno pretraživanje za muzičku biblioteku
sv_se: Använd anpassad sökning för musikbibliotek

# #32478
source: Current Programme Progress:
bs_ba: Trenutni napredak programa:
sv_se: Aktuellt förlopp i programmet:

# #32479
source: Also Show Seconds
bs_ba: Također prikaži sekunde
sv_se: Visa även sekunder

# #32481
source: Remember Focused Control in Home Window
bs_ba: Zapamtite fokusiranu kontrolu u Home Window-u

# #32482
source: Use Item Thumb and not Addon Fanart for YouTube Shelves
bs_ba: Koristite sličicu predmeta, a ne fanart dodatka, za YouTube police
sv_se: Använd objektminiatyrbild och inte tilläggs-fanart för YouTube-hyllor

# #32483
source: Allow Changing View Types in PVR Channels Window
bs_ba: Dozvoli promjenu tipova prikaza u prozoru PVR kanala

# #32484
source: Update Library
bs_ba: Ažuriraj biblioteku
sv_se: Uppdatera biblioteket

# #32485
source: Stop Scanning
bs_ba: Zaustavi skeniranje
sv_se: Stoppa genomsökningen

# #32486
source: More Info
bs_ba: Više informacija
sv_se: Mer info

# #32487
source: Play Trailer Windowed
bs_ba: Reproduciraj najavu u prozoru

# #32488
source: Last Played Date
bs_ba: Datum posljednjeg igranja

# #32489
source: Horizontal Icon Layout
bs_ba: Horizontalni raspored ikona

# #32490
source: Show Menu Item Label
bs_ba: Prikaži oznaku stavke menija

# #32491
source: Always Show Set Movie List
bs_ba: Uvijek prikaži listu postavljenih filmova
sv_se: Visa alltid filmlista

# #32492
source: Use Tall List Layout
bs_ba: Koristite raspored visoke liste
sv_se: Använd layout för hög lista

# #32493
source: Show More Items in List
bs_ba: Prikaži više stavki na listi
sv_se: Visa fler objekt i listan

# #32494
source: Hide Overlay Label in Icon/Panel Views
bs_ba: Sakrij oznaku prekrivanja u prikazima ikona/panela

# #31008
source: Go Plex
sv_se: Gå till Plex

# #32328
source: Internet Stream
sv_se: Internetström
